type StringKeyObject<T> = {
    [key: string]: T
}
const visitedData: StringKeyObject<StringKeyObject<string | number | string[] | number[]>> = {"黄龙岘": {"市": "南京", "县": "江宁区", "乡镇": "江宁街道", "批次": 3, "路径": "photo/南京市/黄龙岘", "调研": "沿着江宁区的旅游专线一路向前，黄龙岘宛如一颗明珠镶嵌在青山绿水之间。“岘”，意为小而险峻的山，丘陵地区土地崎岖，耕地破碎，不易种植水稻但却适合种茶。黄龙岘的“龙针”“龙毫”叶底细嫩，冲泡一杯，茶香四溢。然而在早年间，黄龙岘的茶叶因为交通原因销售不畅，“锁在深闺人未识”，近年来依托江宁五朵金花的名声，吸引了众多游客的目光。\n我们达到村庄的时间是上午10点，村里的村委会与游客中心建在一起，这一次调研正值10月旅游旺季，游客中心人头攒动，我们在这里采访了村里的相关人员，他告诉我们：当时针对茶好但卖不出去的问题，区交通集团投资建成了十几公里的西部旅游廊道，整修了溪流潭坝，拆除了批棚、猪圈、旱厕，并修复了观光道、古驿道。通过“1+6”模式，黄龙岘茶文化村党支部、黄龙岘建设开发、茶叶合作社等6部门合作经营和管理，提升了黄龙岘景区的旅游服务水平，打造出旅游和农业相结合的新业态。\n午饭时间我们沿着黄龙岘主街一路向前，最终停留在了“龙凤酒家”。老板一眼便认出我们是来调研的学生，答应我们在下午三四点钟游客较少时可以来采访他。老板叫邢有龙，是一位退伍老兵，退伍后回到村里经营着山头的一片茶田，一年赚不了几个钱，公路通了之后，旅游环线建成，游客涌入，他便转行做起了农家乐，收入可以达到30万一年，村里还有专门的农家乐培训，帮助他们越办越好。\n我们走的时候，老板还给我们的午饭打了折，并且得知我们是来做江苏省特色田园乡村调研时，显得非常兴奋，他临走前还嘱咐我们要把研究乡村这条路走下去，从他的脸上我们能看出特色田园乡村的建设工作，真的改变了很多农村居民的一生，也坚定了我们研究乡村，推广特田的决心！", "简介": "该村为第三批省级特色田园乡村，隶属于江宁区江宁街道牌坊村，位于南京市西南部。自命名后，产业发展方面，村庄积极培育乡土产业，以茶为依托，打造特色鲜明的产业地标。与南农合作，聚焦茶叶品质提升，同时深挖多元价值，促进三产融合，引入精品民宿、茶舍、文旅空间等乡村旅游新业态。现阶段积极与学校合作，揭牌南京市中小学研学实践教育基地、南京工程学院大学生社会实践基地等。村庄积极引导农户参与美丽乡村经营，目前黄龙岘村80%以上农户参与特色步行街、茶叶和农家乐经营，带动周边1500多名村民就近就业。黄龙岘2022年人均可支配收入达10.8万元，农家乐经营每户年均收入超30万元。长效管理和乡村治理方面，与本土文化相结合，建立茶乡管家、“茶乡三青”志愿服务队，推行“家庭诚信积分”，开展“文明户”评比，村规民约“三字经”入选江苏省优秀村规民约。工作组织方面，发挥党员带头作用，定期参与村庄清洁等工作。村庄在多种媒体平台上开展宣传，中央电视台《新闻联播》曾进行过多次专题报道。荣获多项荣誉，并承办多项省级以上活动。\n目前村庄需进一步拓宽村集体收入，鼓励居民自发参与村庄基础设施维护，探索建立长效村庄管控机制。\n", "图片": ["乡村振兴深入人心.jpg", "工作照片.jpg", "村民故事.jpg"], "打分": [5, 4, 4]}, "礼诗圩": {"市": "常州", "县": "溧阳市", "乡镇": "溧城镇", "批次": 1, "路径": "photo/常州市/礼诗圩", "调研": "礼诗圩村位于常州溧阳市溧城街道，在山川与河流之间富有浓厚的烟火气息，同时其积极改造不良自然环境，将低洼区改造成荷花塘，以此发展了农产品种植销售、共享共创经济、乡村文化旅游等。在白天，其正如其村名“礼诗”，当地村民将生活过成诗画生活，在夜晚，乡村夜生活吸引了众多游客前来参观。\n在前往礼诗圩村之前，我对其村名很有兴趣，“圩”字表现其处于一处低洼地区，相对常见，而“礼”与“诗”字这样的具有丰富文化气息的字加之于村名之中令人眼前一亮。调研时间正值盛夏，恰逢礼诗圩村开展“荷风市集”系列活动，经了解，现有的荷花塘原先是终年积水、无法耕种的低洼地块，后建成了60余亩的荷花塘，现已扩增到100多亩。礼诗圩村围绕荷花塘拓宽了产业领域，在荷花塘边可见很多当地游客在购买莲藕、莲子等产品，更为重要的是，礼诗圩村充分利用了荷花的观赏性，将其与夜经济联系起来，夜幕之下的荷花塘配上缤纷的灯光吸引了众多游客前来观赏，我们在100多个摊位之间真正感受到了何为“比肩接踵”。\n和传统的夜市还有很大不同，礼诗圩村的夜市可以包容不同年龄段的人群，面对中老年人，其有其喜闻乐见的农家商品销售、传统文化表演，对于中青年人，其也有画展展示、乐队表演，还有“星巴克”咖啡座以供在观景之余坐下来喝上一杯咖啡。同时，其也有其共性，礼诗圩村不仅是本地村民进行产业发展的重要空间，还是外来商贩嗅到蓬勃商机的场所。我们在调研之中发现很多商贩来自于周边村庄，甚至来自于市区，可见以产业发展为核心，以文化展示为辅助的礼诗圩村具有强大的经济带动作用。", "简介": "礼诗圩村属溧阳八字桥行政村，位于溧城镇东郊，距离城区5公里，村内水系、田园交错，内有“T”型礼诗大河，是一个典型的江南水乡。礼诗圩的由来是原来的老祖先，原来的人都姓张，是张家村迁过来的，原来为了生存要离开四个村，就迁到这，开始的时候叫离四圩，经过一代一代演变，现在就叫礼诗圩了。作为首批入选的特色田园乡村，礼诗圩以其“荷塘月色”为主要卖点，2019年荷塘已达160亩，年游客数维持在30万以上。2022年，礼诗圩登上CCTV-1《山水间的家》节目，向全国观众展现“共享村落，礼诗生活”的江南水韵。", "图片": ["1.png", "2.jpg", "3.jpg", "4.png", "高清.jpg"], "打分": [5, 3, 4]}, "授贤": {"市": "徐州", "县": "邳州市", "乡镇": "官湖镇", "批次": 2, "路径": "photo/徐州市/授贤", "调研": "", "简介": "授贤村坐落在官湖镇最东部的古沂河畔。是全国民主法治示范村、江苏省第二批批特色田园乡村、江苏省生态文明示范村、江苏省水美乡村、江苏省康居示范村。授贤村始兴于隋唐，盛于明清，因黄石公授书张良而得名，素有“水陆商埠、千年古镇”之称。村里建设了渔村十八景，包括关公斩水兽、孔子沐浴池、古戏台等。以历史积淀为序，通过环境改变，弘扬“崇礼尚贤”精神。过去两年，授贤共接待海内外游客300万人次，直接经济收入1.5亿元", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "高清.jpg"], "打分": [3, 3, 4]}, "牛马塘": {"市": "常州", "县": "溧阳市", "乡镇": "上兴镇", "批次": 1, "路径": "photo/常州市/牛马塘", "调研": "", "简介": "“三塘拥田舍，悠然见曹山”。溧阳市上兴镇牛马塘村位于曹山省级旅游度假区，被牛马塘、上兴塘、鸦雀塘三潭碧水环绕，推门可见苍翠松林、七彩梯田，“溧阳1号公路”贯通全村，地理位置和生态优势明显。牛马塘村以中华薯文化特色文创农业为基础，以温南文化传承为灵魂，全面打造集特色农业、田园生活、客家民宿文化于一体的山村居所，村内建有牛马塘驿站、汽车来斯乡村体验园、火车来斯乡村体验、美音茶园等特色旅游项目。2019年，牛马塘成为省内首批特色田园乡村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "高清.jpg"], "打分": [4, 3, 3]}, "清真": {"市": "扬州", "县": "高邮市", "乡镇": "菱塘回族乡", "批次": 5, "路径": "photo/扬州市/清真", "调研": "2023年4月，我和同学老师们乘车来到高邮市菱塘回族乡。高邮市菱塘回族乡是江苏省唯一的少数民族乡。地处高邮湖西畔，东临京杭大运河，南倚神居山，西与安徽省天长市毗邻，北与金湖县隔湖相望，三面环水，一面临山。我们首先来到了菱塘民族文化宫，菱塘民族文化宫展示了菱塘概况、经济发展、乡村规划建设、乡村管理、社会民生、回族族源、回族物质文化遗产和非物质文化遗产、回族名人成就以及民族团结等方面内容。我们实习团队在到访民族文化宫后，在老师的带领下，跟着讲解员的步伐，参观了文化宫。在这里，我们详细地了解了菱塘回族乡的历史文脉、自然环境、工业经济、道路建设、民族风情等，深刻体会了回民乡对民族团结做出的示范意义。\n参观完菱塘回民文化宫，同学们来到了菱塘清真寺。菱塘清真寺位于高邮市菱塘回族乡清真村，是中国华东地区规模最大的伊斯兰教穆斯林礼拜清真寺，始建于元朝末期，位于芦柴港东南“回回湾”。明朝中期，因洪水冲毁，迁址杨大庄西首；清初，因扩大规模迁至现址。此后经历了道光年间、民国时期的重建、翻建,成为一座占地面积2800平方米,前后三进，两厢三院，布局协调，殿堂巍峨的苏北罕见清真大寺，现为“江苏省文物保护单位”。在村支书的带领下，我们细致参观了清真寺的陈列布局，发现其对称严谨，具有鲜明的清代建筑风格。寺内大家游览了伊斯兰文化馆，收获颇丰。", "简介": "扬州城北郊，高邮湖西畔，坐落着江苏省唯一的少数民族乡——菱塘回族乡。其东、南与送桥镇接壤，西与安徽省天长市以天菱河为界，北与金湖县隔湖相望，菱塘是历史悠久的民族之乡。菱塘三面环湖，一面靠山，风光秀丽、气候宜人，水陆交通方便，扬菱公路连接各地，水路经高邮湖通向四方。菱塘回族乡拥有得天独厚的自然资源和悠久的历史文脉，风光秀丽的高邮湖、古朴优雅的清真寺、诗情画意的田园乡村以及异彩纷呈的非物质文化共同诠释了菱塘厚重的文化底蕴，各族同胞共同创造了浓郁独特的民族风情和文化。", "图片": ["WechatIMG971.jpg", "WechatIMG972.jpg", "WechatIMG973.jpg", "WechatIMG974.jpg", "WechatIMG975.jpg"], "打分": [5, 2, 3]}, "河横": {"市": "泰州", "县": "姜堰区", "乡镇": "沈高镇", "批次": 3, "路径": "photo/泰州市/河横", "调研": "今天，我门来到河横村进行实地调研。这个位于泰州市姜堰区的小村庄，虽然面积不大，但却有着丰富的历史和生态资源，以及令人赞叹的发展故事。刚刚抵达河横村时，我们都被它的美丽和宁静所吸引。郁郁葱葱的田园风光、清澈的水面、古老的建筑和广袤的稻田让我感受到了大自然的美丽。村民们友好地迎接我们，热情地分享着他们的故事。\n在和当地居民交谈的过程中我们了解到河横村的历史，村庄最初因一条河流而得名，而后演变成现在的\"河横\"。抗日战争时期，它曾被改名为\"何横\"。这个地方充满了岁月的痕迹，同时也是麋鹿的故乡。在北沙帽垛地区，发现了古老的麋鹿角化石，这让人们得以窥见河横地区早在4000多年前就有人类居住的证据。\n河横村以其生态环境而闻名，1990年获联合国环境规划署生态环境\"全球500佳\"殊荣。在过去的几十年里，村庄经历了一次又一次的生态建设，创新思路，发展了复合生态体系，包括林粮、林饲间作和稻田养鱼等。这些举措引起了国内外专家学者的关注，也让河横成为了绿色食品的代名词。\"河横\"牌大米、\"三泰\"牌酱菜、\"如春\"牌蛋品等成为了当地的特色农产品，走向千家万户的餐桌，甚至吸引了国内外的投资商。在当地的特产商店中，各类本地品牌琳琅满目，有非常多的种类供大家选择。\n如今河横村也在积极开发农业旅游业，特色农家乐、生态文化广场、千亩油菜花和各类观光项目丰富了游客的体验。每年的\"中国·河横菜花节\"吸引着成千上万的游客，成为当地的一大亮点。这些旅游活动不仅提升了河横的形象，也促进了经济的发展。\n河横村的生态建设和农业发展经验值得我们借鉴。这次实地调研让我更深刻地理解了生态农村和旅游业的重要性，也激发了我对乡村振兴的兴趣。期待未来有更多的机会去深入了解和支持这个美丽的村庄。", "简介": "河横村位于江苏省泰州市姜堰区溱潼镇，地处姜堰、兴化、东台三地交界处，紧邻国家AAAAA级溱湖风景区，区域内有宁盐一级公路、宁靖盐高速公路、省级航道姜溱河，地理位置优越，交通十分便利。该村1990年被联合国环境规划署授予生态环境\"全球500佳\"称号。", "图片": [], "打分": [4, 3, 3]}, "石塘人家（后石塘）": {"市": "南京", "县": "江宁区", "乡镇": "横溪街道", "批次": 3, "路径": "photo/南京市/石塘人家（后石塘）", "调研": "黄龙岘、大塘金这两朵金花已经调研完毕，近日调研来到第三朵金花，被誉为南京“小九寨沟”的石塘人家。石塘人家位于南京市江宁区横溪街道石塘社区北面，是后石塘村项目改造后的新村名，有\"中国最美乡村\"之称，也是江宁首批“五朵金花”之一。要到石塘人家，我们乘车先穿过了一大片幽幽竹海，满眼绿意生机勃勃。再往前行，石塘人家近在眼前，这座村子掩映在群山之中，四面环山、丘壑连绵。原本交通不便，开发程度低是石塘人家的短板，放在今天，反而成了优势。石塘人家保留了村落的古朴气质和原生态的山水资源，成为乡村旅游一大卖点。放眼望去，一片白墙黛瓦的苏派建筑错落有致，宛若一幅清丽脱俗的水墨画卷。此行我们有幸找到了村里文旅处的工作人员，令我们印象最深刻的就是石塘人家高瞻远瞩的规划设计。原来，我们在村中见到的研学基地、高端商务都是在2015年就开始设计的，尤其是研学，在2015年还不能算是热词。高端商务的承接更是石塘人家不同于其他旅游乡村的一大亮点。工作人员还给我们列举了一些例子：“像互联网创新大赛、建筑与环境设计大赛，还有可口可乐的高管会议都在我们这举行过，基础设施和环境都比较完善。”依托自然资源禀赋，石塘人家在过去近十年间不断改造升级，其极具前瞻性的设计思路和地方特色有机结合，打造出该村“最后一块宝地”的金字招牌。", "简介": "该村为第三批省级特色田园乡村，地处苏皖交界地区。自命名后，产业发展方面，石塘村依托优质山水资源，大力发展“茶竹”经济，年产优质茶叶4000公斤，年总产值1000万元，平均亩产值12000元；结合“瓜乡风情、生态横溪”发展方向，发展西瓜种植产业，种植优良品种“小兰”西瓜，亩均纯收入达到万元。同时，石塘村充分运用山灵水美优质自然禀赋，因地制宜发展“农旅结合”乡村旅游经济，鼓励引导村民利用住房，大力发展农家乐、民宿等三产服务业，不断放大生态富民效应。目前，全村创业农户180余户，其中农家乐140余户、民宿50余户，其他特色产业32户，带动周边就业700余人，2022年实现村民人均年收入突破5.2万元。长效管理方面，建立长效清洁机制，组织专人开展日常巡查工作，对发现的问题及时上报及时处理。乡村治理方面，新建农夫集市，改善了以前经营户占道经营的情况；大力推进垃圾分类和污水治理工作，向全村发放430个分类垃圾桶，建设8处垃圾收集点和1处沤肥池，并在原有两座生态污水处理池的基础上进行提档升级。工作组织方面，石塘村结合村情、民情及产业业态，通过将支部建立在合作社等集体组织上，以党建引导产业发展，帮助村民共同致富。\n目前村庄发展势头良好，建议村庄发挥带头作用，引领周边村庄实现村庄协同联动发展。", "图片": ["党群服务中心.jpg", "农家乐.jpg", "农房整体风貌.jpg", "工作照片1.jpg", "工作照片2.jpg", "村内文化景观.jpg", "村内路标.jpg", "村内道路.jpg", "村内道路2.jpg", "民宿.jpg", "水上栈道.jpg", "水上栈道2.jpg", "米酒坊.jpg", "观光车.jpg"], "打分": [3, 2, 4]}, "公路": {"市": "淮安", "县": "盱眙县", "乡镇": "黄花塘镇", "批次": 8, "路径": "photo/淮安市/公路", "调研": "驶出S49新扬高速黄花塘出口处，一片欣欣向荣的新农村面貌展现眼前，房屋粉墙黛瓦、马路宽阔平坦、环境目酣神醉，让人不禁感叹农村不比城里差。近年来，盱眙县黄花塘镇芦沟社区依托优越的地理优势、独特的资源优势、特色的产业优势，以特色田园为抓手，促进农旅深度融合，走出了一条特色田园乡村建设的模范路。 \n我们探究芦沟社区创新发展模式，该村实施“三区”并建，分别建设高标准稻虾产业园区、建设高收益电商园区、建设高质量旅游园区，紧抓农房改善政策窗口，将特色农业产业与乡村旅游紧密结合，展现田园特色，实现“农旅结合、以旅促农、农旅互动”，绘就美好的“富春山居图”。\n2021年芦沟社区公路组被评为“江苏省特色田园乡村”，知名度也随之提高。稻虾共生示范区、特色老鹅小镇、绿色农产品等社区的香饽饽产业与周边新四军文化园、茶场等农旅项目相结合，让芦沟社区走出了经济发展新模式，把资源做成产业、把产业做成品牌、把品牌做成标志。社区还大力发展电商产业，邀请网红入驻直播间，通过直播带货的形式让更多的人了解和购买芦沟特色农产品，隔着屏幕感受到新型社区迸发出的蓬勃向上和与时俱进的奋进力量。", "简介": "黄花塘镇芦沟社区坐落于黄花塘镇西北部，党群服务中心位于S49新扬高速黄花塘出口处，交通区位优势明显，由原枣园村和芦沟村合并而成，距新四军军部纪念馆约5公里，红色文化资源丰富。社区现辖15个居民小组，793户3393人，其中儿童379人。\n芦沟社区以“快乐一个儿童、温馨一个家庭、温暖一个社区”为出发点，以“贴近儿童、方便儿童、吸引儿童、服务儿童”为建设标准，不断完善儿童社会保障、拓展儿童活动阵地、丰富儿童社会实践、维护儿童权益，充分发挥党建引领下的儿童之家作用，秉持“童有所求，我有所应”的理念，通过党建带妇建，为社区儿童营造出一片“天地”。", "图片": ["1.png", "2.png", "3.png", "4.png"], "打分": [4, 2, 3]}, "东三棚": {"市": "镇江", "县": "句容市", "乡镇": "天王镇", "批次": 3, "路径": "photo/镇江市/东三棚", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于茅山风景区西南部。自命名后，产业发展方面，东三棚特色苗木产业向精品化、产业化发展，形成了以苗圃、经济林和果树种植为主的特色产业体系。打造樱花园、梅花园、紫薇园、葵花园、造型园五大园区，同步发展林下经济、农家乐、体验园、养老康体等衍生乡村旅游产业，积极融入南京新东郊的特色休闲旅游产业带。村民人均可支配收入从2020年的4.5万元增长至2022年的5.5万元。长效管理方面，建立了“有制度、有标准、有队伍、有经费、有督察”的村庄环境卫生长效管护机制。乡村治理方面，党群综合服务中心的服务功能不断提升，为村民提供“一站式”便利化服务。工作组织方面，命名后，引入合作社、村企等社会资本参与乡村产业建设，探索乡村建设及运用的新模式。村委干部及村庄多次在省级以上媒体宣传报道。\n目前东三棚村文旅融合还刚刚进步，建议进一步加大宣传推广力度，打造明星品牌，吸引更多的人来东三棚旅游。\n无一票否决负面清单。", "图片": [], "打分": [3, 3, 3]}, "银杏": {"市": "泰州", "县": "泰兴市", "乡镇": "宣堡镇", "批次": 3, "路径": "photo/泰州市/银杏", "调研": "刚踏入银杏村这个古老的村庄时，我就明白了它名字的由来。银杏村以得天独厚的银杏资源而自豪，被誉为“银杏第一村”，拥有丰富的古银杏群落，包括百年以上、三百年以上、五百年以上，甚至千年古银杏树。整个村庄仿佛置身于银杏的海洋中，一幅金黄色的画卷在眼前展开。\n银杏村的历史悠久，古银杏树见证了这里的兴衰。这里的银杏群落不仅具有观赏价值，更是文化遗产的一部分。村庄以其古老的银杏树而自豪，这些树木承载着几百年的历史，见证了时光的流逝。银杏村的文化传承与银杏的生态保护相互交织，形成了一种独特的乡村氛围。\n我们也和当地居民曹先生进行了交流，感受到了在这座古老的乡村上，属于银杏的历史还会继续延续。曹先生情地向我们讲述了他的房子的历史。这个房子是他的弟弟在2013年建的，起初只有4间房，而且没有上梁、上楼板，后来几乎要倒塌了。曹先生兴奋地说：“这座房子经历了翻天覆地的改变，现在与之前完全不同。”他还告诉我，他和他的四个兄弟每年都回来过年，过去他们无法在老房子里居住，只能在外面的旅馆或饭店相聚，但现在有了这座新房子，他们可以在老家过上最地道的年味年节。\n银杏村致力于特色田园乡村建设，积极发展生态农业。除了银杏树，他们也开展了高效农业和生态旅游，形成了多元化的产业模式。银杏茶、银杏酒、银杏果等银杏深加工产品兴起，为当地居民带来了新的经济收入。高效农业也蓬勃发展，果蔬种植和特色养殖业都取得了显著进展。这一切都为村庄带来了繁荣，同时也保护了宝贵的生态资源。\n银杏村展现了一个乡村振兴的成功典范。它以自然资源为基础，通过生态保护和农业发展，实现了村民富裕和乡风文明。通过这次和当地居民的互动，我更深刻地理解了银杏村居民对乡村发展的热情和参与度。他们的故事证明了，通过环境改善和美丽庭院建设，乡村振兴可以不仅仅改变村庄的面貌，还可以激发居民对乡村的热爱和归属感。这些互动也使我更加坚信，乡村振兴是一个令人兴奋的发展方向，值得我们深入研究和支持。", "简介": "泰兴市宣堡镇银杏村位于中国银杏第一镇宣堡镇，宣堡镇位于江苏省泰兴市境北部边缘，距泰兴城区13公里。宣堡镇银杏村有“银杏第一村”之称，全村拥有连片古银杏群落9处，千年古银杏树２株。银杏村积极开展特色田园乡村建设，不断营造“银杏深处有人家”的特有意境。近年来，银杏村凭借独特的资源优势，打造以林木产业、高效农业和生态旅游相融合的发展模式。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.png", "5.jpg"], "打分": [4, 2, 3]}, "徐家院": {"市": "南京", "县": "江宁区", "乡镇": "谷里街道", "批次": 1, "路径": "photo/南京市/徐家院", "调研": "", "简介": "该村为首批省级特色田园乡村，位于江宁区谷里街道张溪社区，地处江宁西部美丽乡村示范核心区。自命名后，产业发展方面，鼓励村民创办家庭农场、组建专业合作社，形成了发展现代农业及大地景观农业的产业思路；因地制宜培育蓝莓基地，发展特色种植业，拓展农业产业价值，形成具有地域特色的农业标志品牌，亩均增收4000元；延续徐家院传统挂面文化发展特色手工技艺；激活民宿经济发展乡村旅游，村内特色餐饮可一次性接待游客1500余人，民宿房间62间119个床位，村庄年均旅游人数15万，旅游总收入达123万元。目前村内人均年可支配收入达4.31万元，高于谷里平均水平近5000元。长效管理和乡村治理方面，建立“三社联动”示范基地，以社区为核心，会同多方力量，建立长效管理工作机制；开展农村垃圾分类进家庭活动，实施农村垃圾分类试点以来，徐家院的垃圾处理量同比下降 40%。工作组织方面，徐家院特色田园乡村强化组织领导作用，以“溪引力”党建品牌为抓手，架起党组织和群众沟通的桥梁。新华社、新华日报、学习强国等对徐家院的特色田园乡村经济发展和生态呈现均做出了正面相关报道。\n目前村庄除节假日与周末以外的客流量较少，且与周边村庄同质化竞争激烈。建议村庄将民宿提档升级，打造高端民宿，引领周边村庄发展。\n", "图片": ["农家乐.jpg", "农房.jpg", "宣传栏.jpg", "打卡景观1.jpg", "打卡景观2.jpg", "村内路标.jpg", "村口.jpg", "村史馆.jpg", "村庄简介.jpg", "民宿1.jpg", "民宿2.jpg", "法治工作站.jpg", "科技馆.jpg", "科普教育基地.jpg", "茶馆.jpg"], "打分": [2, 3, 3]}, "夏家庄": {"市": "南通", "县": "如皋市", "乡镇": "如城街道", "批次": 2, "路径": "photo/南通市/夏家庄", "调研": "", "简介": "夏家庄位于南通市，以其如茵绿草和生态环境而著名。这个特色田园乡村有大面积的特色草坪，如马尼拉、矮生百慕大、马蹄筋等，使其成为北京、上海等大城市的“城市绿肺”供应基地。自2017年启动特色田园乡村建设以来，夏家庄积极进行生态环境保护和改善，治理污水问题，整治河道，垃圾分类，实施环境整治工程等。这些举措使夏家庄从“脏乱差”逆袭为宜人的乡村风光，吸引了休闲、健康养老等产业的深度融合和发展。", "图片": ["1.jpg", "2.jpg", "3.png", "4.png", "5.jpg"], "打分": [2, 3, 3]}, "桃李": {"市": "连云港", "县": "东海县", "乡镇": "黄川镇", "批次": 7, "路径": "photo/连云港市/桃李", "调研": "", "简介": "黄川镇桃李村位于267省道和新310国道沿线，该村有6个村民小组，523户2321口人，以草莓特色种植而闻名。现有草莓面积2000亩，草莓种植户500余户，带动周边草莓种植1万余亩，亩均收2万余元。该村先后荣获省“村庄环境整洁示范村”、“乡村旅游田园乡村”，连云港市“康居示范村”、“文明村”，东海县新农村建设“一等奖”、县“文明村”等荣誉称号。", "图片": ["WechatIMG1000.jpg", "WechatIMG1001.jpg", "WechatIMG1002.jpg", "WechatIMG998.jpg", "WechatIMG999.jpg"], "打分": [4, 1, 3]}, "四组": {"市": "淮安", "县": "盱眙县", "乡镇": "旧铺镇", "批次": 3, "路径": "photo/淮安市/四组", "调研": "在一个晴朗的日子里，我们来到盱眙县茶场一队进行调研。盱眙县茶场位于县城东南的黄花塘镇，毗邻长深高速公路和铁山寺4A级景区，山清水秀、交通便捷，获得过国家森林乡村、江苏省特色田园乡村等诸多荣誉。茶场生产的“雨山茶”还先后通过了“绿色食品”“QS”“IS9001”等标准体系认证，荣获中国茶叶博览会金奖、“陆羽杯”斗茶会特等奖、“中茶杯”一等奖等多项殊荣。\n我们来到村庄参观，看见茶场内保留至今的知青文化元素，结合地方特色绘制的多彩墙绘，与白墙墨瓦的徽派群居，以及竹篱笆等老物件，共同营造了丰富多样的村居景观。\n我们发现，茶场的文化元素不仅体现在村庄景观上，更体现在村庄特色产业中。茶场积极收集文化遗产等相关资料，传统的制茶工艺在这里找到了传承路径。游客也可以体验采茶、制茶、品茶等活动，了解茶叶制作生产过程，体验茶叶古法加工的乐趣。游客可以在“电靓雨山陈列馆”“问源茶旅展示中心”进一步了解红茶龙虾、龙虾香米等雨山特色产品，深度感受知青文化和茶文化。我们与游客一道，在一个个老物件中体验了茶场一队的知青文化，在茶叶古法加工中体验了茶场一队的茶文化。依托小木屋、泡泡屋特色民宿等资源，新开设的雨山亲子茶园将茶文化与旅游互相融合，开设亲子、户外、文化体验等多个文化娱乐项目，已成为旅游打卡新地标。", "简介": "盱眙茶场毗邻长深高速公路和国家4A级风景区铁山寺国家森林公园，山清水秀、交通便捷，是以茶产业、养生、农耕、生态、乡村振兴、亲子游等为主题的国家森林乡村、江苏省特色田园乡村，同时拥有江苏省苏北地区唯一的国有制茶场。\n这里自然资源和生态环境比较优越，天然森林和植被丰富，有生态林、茶园3000余亩。其境内已有小木屋、泡泡屋等民宿，由茶文化传统体验区、露营帐篷活动区、亲子娱乐区等而打造的雨山亲子茶园，实现茶旅融合。目前茶场生产的“雨山茶”先后通过了“绿色食品”、“QS”、“IS9001”等标准体系认证，曾获“中国茶叶博览会金奖”、“陆羽杯”斗茶会特等奖、“中茶杯”一等奖等多项殊荣。依托良好的区位优势、服务配套和自然条件，盱眙县将持续挖掘乡村旅游新业态，实现乡村特色产业高质量发展。", "图片": ["1.png", "2.png", "3.png"], "打分": [2, 4, 2]}, "1、2和3组先进路北侧、4、5、6、7组": {"市": "盐城", "县": "东台市", "乡镇": "三仓镇", "批次": 1, "路径": "photo/盐城市/1、2和3组先进路北侧、4、5、6、7组", "调研": "盐城市东台市三灶镇兰址村调研日志\n日期： 天气：晴\n前期我们进行了相关资料查询，了解到兰址村的三大特色：红色文化、绿色西瓜、多姿露营，进入兰址村后，我们也根据这三大特色进行我们的调研。\n在将军树广场，我们在一块块展板和历史遗迹前感受到粟裕大将在这里指挥战斗的壮阔，同时兰址村还使用多种媒介方式展现粟裕大将在这里的红色故事，同时在旁休息的几位爷爷见我们在参观学习相关红色文化故事，也主动向我们介绍他们所了解的相关史料及事件。\n随后我们走到“瓜满甜园”，此时正是西瓜丰收、上市的时节，果农正在果园里采摘熟透的西瓜。此处果园里的西瓜与正常所见不同，其不是直接落于地上，而是套于线袋之中。在中国西瓜博物馆，我们在各种展板、语音播放及讲解员的介绍中了解到兰址镇种植西瓜的悠久历史，其在农业产业结构调整时就已经在棉花地里套种西瓜，随后棉花产值降低，兰址村开始大规模种植西瓜，现今在改良的沙质土壤中种植的西瓜品质更佳。\n最后我们来到喜马拉雅露营基地，在一个个米黄色的帐篷之中、在一户户各具特色的农家乐中可以感受到乡野氛围与现代野奢，也可以看到周末带孩子们前来感受农家氛围的游客数量较为可观。", "简介": "兰址村位于三仓镇。近年来，兰址村先后荣获省首批特色田园乡村、省高效农业特色村等荣誉，全村宜居宜业宜游的新农村风貌日益彰显。抗日战争期间，新四军粟裕大将在这里指挥抗日斗争4年之久，留下了许多脍炙人口的红色故事，成为兰址人弥足珍贵的精神财富。这里是全国闻名的“西瓜之乡”，勤劳聪明的兰址村民在全国上下进行农业产业结构调整时就已经开始在棉花地里套种西瓜，沙质土壤种出来的西瓜，品质优良，经济效益可观。喜马拉雅帐篷露营基地以\"二十四节气\"为主题，融入西瓜产业、农耕文化、自然生态、现代野奢等特色，建有24个帐篷营地。", "图片": ["博物馆.png", "套袋西瓜.jpg", "将军树广场.png", "广场.jpg", "菜园.png", "露营帐篷.png"], "打分": [3, 2, 3]}, "祁家庄": {"市": "泰州", "县": "泰兴市", "乡镇": "黄桥镇", "批次": 1, "路径": "photo/泰州市/祁家庄", "调研": "", "简介": "祁家庄位于黄桥镇南首，东临分界，南邻珊瑚。曾获得“中国美丽乡村”荣誉称号。是丁文江、丁西林两位近代名人故里，乡村旅游正处于提档升级的关键时期。将农业生产活动与特色旅游结合，依靠优美的自然环境，祁家庄的乡村旅游项目发展成果显著。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [1, 3, 4]}, "钱家渡": {"市": "南京", "县": "江宁区", "乡镇": "湖熟街道", "批次": 2, "路径": "photo/南京市/钱家渡", "调研": "该村为第二批省级特色田园乡村，位于湖熟街道的西南面。村内河网纵横、田地相间，自然水域条件优越,农业产业特色明显，是典型的江南水乡，也是江宁区中部美丽乡村建设的核心区。自命名后，产业发展方面，钱家渡以优质粮油种植、高效水产养殖为重点发展产业，规划2300余亩的高效水产养殖基地、绿色蔬菜采摘基地以及优质粮油种植基地，全面促进农业提质增效。自产的青虾、螃蟹等水产品和绿色大米、有机蔬菜等农产品已初具规模，并注册“橹韵”手礼、“善米”等农产品品牌，进一步将农业产业优势转化为旅游资源优势，不断扩大特色田园乡村品牌影响力。长效管理方面，村庄由江宁区旅游产业集团旗下的全资子公司南京田园水韵公司负责运营维护。乡村治理方面，发挥党员、乡贤、村级带头人示范引领作用，鼓励村民积极参与管理，倡导集体商议、集体制定村规民约，培育文明乡风，为提高乡村治理水平注入内在动力。工作组织方面，创新“党建+组织引领”模式，共同成立“鱼水情”志愿服务队，通过党员示范岗、党员志愿服务等活动，不断放大党建引领在特色田园乡村建设中的示范效应。同时，将农耕文化与红色资源结合，打造“党建＋红色研学”基地，策划开展了多项红色研学课程。 \n目前村庄返乡青年人口较少，建议村庄进一步优化村庄环境，同时给予返乡青年一些优惠政策，吸引人才回流。", "简介": "钱家渡村位于江宁区湖熟街道的西南面，西临溧水河，北靠句容南河，现有住户 117 户，人口347人。村域内阡陌相连，水网纵横，具有典型的江南水乡风貌。这座村庄给人留下极为深刻的印象，因为水网纵横四通八达，步行非常不便，我们是以乘船的方式进入的村子。在调研前我们了解到这里湖熟文化、古渡口文化印记深刻，具有深厚的文化底蕴。当地村民向我们介绍到：“你们来钱家渡一定要坐一回摇橹船，我们当地的渡口文化历史很悠久，还专门设计了水上路线，到各个景点都很方便。” 三月春暖花开，随风飘舞的杨柳，盛开的桃花、樱花、油菜花，到处都是田园美景。我们一行泛舟荡上，两岸建筑古朴典雅、茶色飘香，民宿、河流、拱桥相映成趣。“悠然水乡、农渔天堂”是钱家渡的金字招牌。“前面那片以前是我们的和平渔场，现在改成游园了。”顺着船夫所指的方向，我们看到了现在名为“渔趣园”的水上游园，外形和渔场并无区别，但是在水上建筑了许多木质建筑用作经营农家乐，古色古香，别有韵味。行到下午，我们又相继参观了蔬菜采摘基地和有机大米种植基地。我们还向当地村干部了解到，私人的家庭农场也很多，很多用来做研学和采摘体验园，均实现不同程度的增收。“今年，我们村的人均收入达到3.1万元，和三年前相比接近翻了一番。”村支书向我们这样介绍。建设特色田园乡村，钱家渡提升了环境，做强了产业，带动了农民增收，一举摘掉经济薄弱村的帽子，大步迈向小康路。这样的例子在省内许多地方都在上演，也更坚定了我们探究特色田园乡村建设的决心。", "图片": ["借书设备.jpg", "停车场.jpg", "党支部.jpg", "农作物.jpg", "农房.jpg", "图书馆.jpg", "学习堂.jpg", "村内休闲设施.jpg", "村内桥梁.jpg", "村史馆.jpg", "民宿1.jpg", "民宿2.jpg", "民宿3.jpg", "游船.jpg", "直播带货.jpg", "紧急求助电话.jpg", "青年学习社.jpg", "非遗工坊.jpg", "非遗物品.jpg"], "打分": [3, 2, 2]}, "涧东": {"市": "南京", "县": "溧水区", "乡镇": "洪蓝街道", "批次": 3, "路径": "photo/南京市/涧东", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于溧水区洪蓝街道东南面。自命名后，产业发展方面，依托自然禀赋和特色资源，因地制宜发展现代农业与乡村旅游，打造了傅家边现代农业产业示范园。随着农旅深度融合发展，涧东村在草莓产业的带动下，主要收入渠道不断拓宽。村民人均可支配收入从2018年的2.73万元增长到2022年的3.5万元。长效管理方面，涧东村不断加强村内绿化、公共基础设施、村史馆等日常监督，保持常态运行，将长效管理机制落到实处。乡村治理方面，村级带头人、村两委充分发挥基层组织作用，邀请请老党员、乡贤、村民代表等参与村庄建设、社区治理、为民服务等工作的议事决策，营造良好乡风民风。工作组织方面，村庄充分利用美丽乡村平台，带动当地产业发展，提升美丽乡村的内涵和可持续性。并进一步加强与省农科院等院校合作，建立院、企和基地合作平台，引进新技术，强化专家对莓农的技术指导。\n目前村庄产业较为单一、三产融合不足，同质化竞争给当地旅游业带来较大压力。建议地方提升草莓质量、延伸草莓产业链条，进行统一的规范化、科学化管理。\n\n", "图片": ["农作物.jpg", "农房.jpg", "村史馆.jpg", "村民照片.jpg", "水上栈道.jpg", "水域.jpg", "水域2.jpg"], "打分": [1, 4, 2]}, "老西庄": {"市": "常州", "县": "新北区", "乡镇": "薛家镇", "批次": 7, "路径": "photo/常州市/老西庄", "调研": "", "简介": "老西庄位于新北区薛家镇西南方向，是薛家镇任葛村18个自然村之一。辖区面积180亩，耕地面积138亩，小麦及水稻占总种植面积的70%以上。共有47户村民183人，宅基地42亩。老西庄近年来通过开展“花开西庄”项目，发挥华夏工美、临平文旅等镇属国有文创企业的策划及招商优势，多规合一、多元联动。以老西庄为基底，浪漫的月季、玫瑰作为文创元素，进行跨界融合改造，营造诗意栖居的都市田园。老西庄2021年11月份入选第二批常州市乡村旅游重点村，同年入选第七批特色田园乡村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "高清.jpg"], "打分": [1, 3, 3]}, "滨海": {"市": "南通", "县": "如东县", "乡镇": "长沙镇", "批次": 8, "路径": "photo/南通市/滨海", "调研": "", "简介": "滨海村地处黄海之滨，长江入海口东侧，海复镇最东端，集黄金水道、黄金海岸、黄金大通道于一身，交通便利。滨海村滨江沿海，村区有3.24平方公里，拥有农户1170户，人口2450人，耕地面积2626亩。曾先后被评为江苏省民主法治示范村、南通市文明村、小康先行村，启东进党支部。全村所有交通要道已在2008年就全部实现了路面白色化，11座桥梁全新化，村级经济发展势头强劲。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [1, 4, 2]}, "一组": {"市": "镇江", "县": "丹徒区", "乡镇": "世业镇", "批次": 2, "路径": "photo/镇江市/一组", "调研": "", "简介": "该村为第二批省级特色田园乡村。自命名后，产业发展方面，推进高效农业和度假旅游的深度融合，将单一的农业采摘转变为“旅游+观光、+采摘”的经营模式，与扬州大学团队对接，探索“村党总支+家庭农场+农户”运作模式，构建育学研售一体化产业链，带动村民增收致富，农村常住居民人均可支配收入突破2.98万元。长效管理方面，建立完善的村庄长效管护机制，优化升级农房建设、道路建设和公共设施配套。乡村治理方面，依托新时代文明实践站，开展文明家庭评选、最美庭院评选、五好家庭评选、移风易俗宣传等活动。通过协商议事、村规民约及村级事务阳光工程实施等工作，深入推进和完善村民自治。工作组织方面，命名后又积极建设了先锋村四组绿美乡村，村庄自然环境更加优美，新创成江苏省乡村旅游重点村，多次在中央、省、市级媒体报道宣传。\n目前先锋村发展高效农业和旅游还刚刚起步，建议通过加大旅游宣传推介，提升知名度，吸引更多游客游玩。\n\n", "图片": ["工作照片2.jpg", "工作照片3.jpg"], "打分": [1, 3, 3]}, "沿湖": {"市": "扬州", "县": "邗江区", "乡镇": "方巷镇", "批次": 4, "路径": "photo/扬州市/沿湖", "调研": "2023年5月，我在老师们带领下一起走进了扬州市邗江区方巷镇沿湖村，寻访久违的诗意栖居乡村记忆，感受湖泊畔、蛙声中、湖鲜里的渔文化。在这里，我和大家看到了原生态捕鱼，参观了扬州渔文化博览馆，我们住在渔家风情民宿，在渔家书房享受慢生活，体验了手工制作小龙虾披萨，画斗笠和鱼拓，钓小龙虾……活动丰富，游客与村民互动，其乐融融。\n让我印象最深刻的是沿湖村的渔家书房，它也是扬州市图书馆的分馆。有别于一般的图书馆空间，这里更像是复合式书房，除了提供安静和宽敞的阅读场地、丰富的图书馆藏书外，还融合了当地特色美食和渔技等特色渔家文化，这里的装饰上最大程度地保留了渔家特色，有渔船、渔网等展现渔家文化技艺的物件。对于我这样一个阅读爱好者来说，渔家书房，依水而建，静谧安详，朴素而精致、文艺且温暖，极具书香气息。 \n沿湖村同样有着独特的自然资源，10万多亩原生态湿地，是邵伯湖沿岸风景线上的一颗“璀璨明珠”。  登上堤坝，广阔的邵伯湖让人不禁感叹风景的优美，浩瀚的湖面波光粼粼，偶有飞鸟从芦苇荡中惊起，看着眼前一切，我想这就是我们生态保护的意义所在吧。\n", "简介": "扬州有个百年小渔村——沿湖村，渔民世代以船为家，捕鱼为生，看天吃饭。13年前，全村挑土填塘造庄台，渔民们结束水上漂泊，在陆地上扎了“根”。今天，全村退养还湖，以邵伯湖美景、渔家美食为名片，打造出一批特色渔家乐和民宿，引来络绎不绝的游客，曾经的“渔花子村”摇身一变成为“全国最美渔村”。\n", "图片": ["WechatIMG976.jpg", "WechatIMG977.jpg", "WechatIMG978.jpg", "WechatIMG979.jpg", "WechatIMG980.jpg"], "打分": [3, 2, 2]}, "英雄组": {"市": "扬州", "县": "江都区", "乡镇": "仙女镇", "批次": 8, "路径": "photo/扬州市/英雄组", "调研": "2022年秋，我们来到位于扬州市江都区曹王林园场英雄组进行考察调研。曹王寺的花好，因郑板桥的诗，名扬天下。曹王林园场的盆景好，没有郑板桥的诗，照样名扬天下。曹王林园场英雄组花好，盆景好，田园风情更好，上了“英雄谱”——曹王林园场英雄组出现在第八批“江苏省特色田园乡村”的名单里。\n早晨的风吹在脸上，冷兮兮的，曹王林园场依旧草木葱茏，生机勃勃，仿佛春天在这里永驻，“村下第一山”“村下第一瀑”“古韵西方塘”等景观，让人目不暇接。曹王历史悠久，相传北宋大将曹彬征讨南唐时，曾驻军于此。因其治军严谨，秋毫无犯，备受百姓尊敬，后来人们把本地的卉木寺改名曹王寺，“曹王”由此得名。\n曹王林园场英雄组积极打造形成集花木盆景培育栽种、创作制作、展示培训、电商营销、包装物流等于一体的全产业链扬派盆景主题特色田园乡村，发展以“盆景参观和制作体验”等为主题的休闲产业，大力实施生态修复、环境整治、雨污分流，完善村庄基础设施配套，培育文明新风，营造民风淳朴、邻里和睦、文明和谐的农村新风貌。", "简介": "春时杜鹃秋时枫，冬日寒梅夏日荷。在这里，寻常乡村演绎着别样风情，翠崖红栈郁参差，小盆初程景最奇；在这里，“小盆景”成了“大风景”，春风十里曹王寺，栽花依旧算种田。在这里，“美丽经济”留住田园诗意。走进江都区曹王林园场，感受花木掩映、碧波粼粼的好风光。", "图片": [], "打分": [3, 1, 3]}, "堆上组": {"市": "宿迁", "县": "泗阳县", "乡镇": "新袁镇", "批次": 1, "路径": "photo/宿迁市/堆上组", "调研": "今天，我有幸来到江苏省宿迁市泗阳县新袁镇灯笼湖村堆上组进行一次调研。这是全省首批特色田园乡村试点村，拥有丰富的历史文化典故和独特的自然风光。我心怀期待，希望能够深入了解这个村庄的发展状况，并亲身感受乡村的魅力。 \n抵达堆上组时，我被眼前的景象所震撼。整个村庄被郁郁葱葱的果树环绕，梨花盛开的美景让人陶醉其中。这里的梨产业是村庄的重点发展项目，而大小龙窝塘更是梨树种植的核心区域。我看到许多农民正在田间劳作，他们辛勤地耕耘着土地，种植着希望和未来。在与当地村民的交流中，我了解到梨园在这里已经有百年的历史，被誉为“百年梨园”。\n除了梨园，我也发现这个村庄有着丰富的水资源。黄码河流经西边，古黄河北面蜿蜒而过，而南边则是龙窝塘的湖水。这让我想起了当地人常说的“铁牛镇水”。据说，这里的水源非常纯净，被当地人誉为“铁牛镇水”，象征着宝贵的财富和美好的未来。\n在与当地村民的交流中，我了解到，村庄近年来在产业发展上重点突出了梨产业。通过土地流转和结构调整，村庄成功地将梨树种植作为主导产业，并取得了显著的成效。梨园的茂盛景象和当地农民的实际收益证明了这一发展策略的正确性和可行性。\n进入这个村庄，我深深地感受到了乡村的独特魅力。这里的自然环境优美，历史文化底蕴深厚，并且人们正在以务实的态度，积极探索新的发展道路。我为这个村庄的发展成就感到骄傲，也为我所处的时代感到自豪。", "简介": "新袁镇灯笼湖社区堆上组位于新袁镇东北方，西邻黄码河，北枕古黄河，南瞰龙窝塘，是全省首批特色田园乡村试点村，素有“铁牛镇水”、“龙的传说”、“百年梨园”等历史文化典故。在产业发展上重点突出梨产业这一特色，以大小龙窝塘为中心进行土地流转、结构调整、梨树种植。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [2, 2, 3]}, "蒋巷": {"市": "苏州", "县": "常熟市", "乡镇": "支塘镇", "批次": 2, "路径": "photo/苏州市/蒋巷", "调研": "2022年7月20日，晴。伴着夏日徐徐微风，我们驱车来到了常熟市蒋巷村，重点参观了解了当地的绿色产业和乡村文化。\n走进蒋巷村，我们便被连片绿色田地所吸引。据村民与村干部介绍，在蒋巷村党委书记常德盛的带领下，村民们发扬艰苦创业精神，兴修水利，改良土壤，把一块块贫瘠的土地，改造成良田千亩的天下粮仓。甩掉了一穷二白帽子的蒋巷村人并未安于现状，当改革开放的第一缕春风吹拂中国大地时，他们在经历“产粮巨人，经济短腿”的阵痛后，开始着力发展乡镇企业，完成了工业发家的第二次跨越。靠工业发了家后，再用工业的利润反哺新农村建设，实现了由单一农业到农工贸全面发展的飞跃。在发展农业、工业的同时，蒋巷村还特别注重环境的改造和发展，走出了一条循环发展的道路，实现了“学校像花园、工厂像公园、村前宅后像果园，全村像个天然大公园”目标。\n随后，我们参观了山区绿色菜苗种植基地和家庭农场，听取了种植技术和蔬菜鲜品品质管理的讲解。蒋巷村一直致力于绿色发展，不仅强调保护环境，还注重利用环境资源，积极造福乡村民。这里的农民们大力发展乡村旅游，建造民宿，通过自己的努力创造出一个具有地方特色的乡村景观，吸引着越来越多的游客前来参观。采用绿色农业的方式进行农业种植和养殖，保证了食品的安全和健康，同时也为农民带来了更多的收入。\n通过今天的调研，我最大的感悟是乡村的绿色发展需要政府制定出好的政策和发展计划，更离不开农村居民们的支持和努力。只有当农村居民们真正了解和认同绿色发展的重要性时，才能有更多的人愿意加入到绿色发展的队伍中来！", "简介": "蒋巷村位于常、昆、太三市交界之处，全村186户，800多人，村辖面积约3平方公里。据村民介绍，蒋巷村先后被表彰为全国文明村、全国文明村镇建设先进村、十佳小康建设红旗村、国家级农村现代化示范村、全国民主法治示范村、江苏省文明村等。", "图片": ["WechatIMG1013.jpg", "WechatIMG1015.jpg", "WechatIMG1016.jpg", "WechatIMG1017.jpg", "WechatIMG1018.jpg"], "打分": [2, 2, 2]}, "太平": {"市": "连云港", "县": "海州区", "乡镇": "浦南镇", "批次": 4, "路径": "photo/连云港市/太平", "调研": "", "简介": "太平村位于连云港海州区浦南镇辖区东北部，与连云港市主城区隔水相望，距主城核心区只需20分钟车程，毗邻310国道，地理位置优越。太平村内道路宽敞整洁，路旁绿树成荫。近年来，太平村根据整体规划，重塑村庄的空间结构，优化村庄资源，将村居住重心东移。在村东规划了两处集中居住区，分别为太平康居一期、太平康居二期。其中康居一期已经投入使用，占地105亩，包含110栋别墅，6栋小高层，共计满足343户村民居住。康居二期房屋主体已建设完成，基础配套设施正在完善中，占地75亩，可满足150户村民居住。", "图片": ["WechatIMG981.jpg", "WechatIMG982.jpg"], "打分": [2, 2, 2]}, "谢庄、范庄、虞庄": {"市": "盐城", "县": "建湖县", "乡镇": "恒济镇", "批次": 5, "路径": "photo/盐城市/谢庄、范庄、虞庄", "调研": "盐城市建湖县恒济镇恒东新型农村社区调研日志\n日期：2022年7月24日   天气：晴\n今天我们来到了江苏省盐城市建湖县恒济镇恒东村，该村因为位于恒济镇最东边而得名。恒东村是盐城市农房改善“十镇百村”示范村。该村新型农村社区在原北潘庄基础上进行改造，同时配套建设绿化、亮化、污水管网、燃气管道等基础设施。\n我们先达到恒东村村委会，了解了村庄的基本情况，我们从村委会了解到恒济镇是建湖率先实施农民住房条件改善工作的试点,于2018年5月正式启动“整村搬迁”试点工作，而首批拆除的便是恒东村。在镇村干群的共同努力下,多数农户房屋得以顺利拆除，但仍有一些农户选择保留旧房。2019年6月恒东村新型社区建成并全部交付给拆迁农户。新建的社区布局合理、设计新颖、设施齐全、管网配套、绿化亮化全部到位。不少农民发现新型社区比城里小区还漂亮,且功能完备,纷纷要求拆除旧房,搬进新型社区。根据群众意愿,该镇决定新建恒东新型社区二期。二期于2020年4月初全部建成，同时还建设文化礼堂、新时代文明实践点、便民超市、停车场等附属配套设施。\n我们接着来到了村民家中进行访谈，其中有位居民正拿着菜篮子准备去田里采黄瓜，我们便跟了上去，据这位村民描述，在新型社区建立之初，小区的绿化带等地方被不少村民占为了菜地，严重影响了村容村貌，并且不便于管理。于是，村里便在新型社区边上专门开辟了一片菜地，每户大约20平方米，专供村民种植蔬菜。当我们跟着她来到菜地的时候，正值下午四五点钟，有很多居民前来地里采摘晚饭用的食材。\n在我们所到的乡村中，甚至在城市里一些管理不善的小区中，都会或多或少出现在小区花圃里种植农作物的情况，而恒东村的特色治理做法，让村民从一下子没有田种的落差中找到过渡的感觉，也避免村民在小区花圃里随意耕种导致影响村庄整体环境，是值得其他乡村所借鉴的 \n", "简介": "恒济镇恒庆新型农村社区，位于恒济镇西南，村现有人口1870人，面积5600余亩。该村结合村情实际，对照“村民富、村庄美、村风好”的标准，扎实推进新农村建设，于2019年进行村庄拆并新建，新建新型社区56栋186户园林式住宅小区、新建便民中心663平方米，全村绿化面积达1700余亩。同时，该村以抓好“文明村”创建为契机，充分利用党群服务中心平台，创建农家书屋，在东西两个村庄建立老年活动中心，极大丰富村民的文化生活，让全村呈现出文明和谐的社会主义新农村景象。\n ", "图片": [], "打分": [1, 1, 2]}, "收成新型农村社区": {"市": "盐城", "县": "建湖县", "乡镇": "九龙口镇", "批次": 3, "路径": "photo/盐城市/收成新型农村社区", "调研": "盐城市建湖县九龙口镇收成村调研日志\n日期：2022年7月25日 天气：阴\n前一天结束在恒东村的调研，今天我们来到了九龙口镇的收成村。走进收成，整洁美观的新型房屋建设、清洁干净的道路绿化设施、自然古朴的收成老街设计、悠闲惬意的农民生活场景、整齐有序的农田分布、富有设计的稻田景观等“无声胜有声”地展示了收成村土地整治的成功，反映了土地整治对乡村面貌、农民生活、产业发展、生态环境的提升与改善，更预示着收成村实现乡村振兴的无限可能。\n收成村给我印象最深刻的景色是一块美丽的彩色稻田。调研过程中，我们跟随着一位村民踏上了去彩色稻田的路程。在路上，村民向我介绍了彩色稻田的来源。在他的叙述中，我得知：收成村村民为了改善当地环境，决定采用可持续的种植方式。为此，他们不仅将化肥和农药的使用减至最低，而且引入大量有机肥和天然微生物来保护稻田生态平衡。此外，村民们还根据当地土壤和气候特点，在稻田中种植出了红、黄、绿、紫四种颜色的水稻，变幻出缤纷多彩的景象。从空中俯瞰，稻田显示出“灵龙水乡，淮杂故里”的字样，展现当地特色。\n我不禁感受到农业生产与旅游观光可以结合得如此之好，真正实现了农旅结合，实践了农业新发展的成功路径 \n", "简介": "收成村位于建湖县九龙口镇西北部，距离县城8公里，村内拥有优美的芦荡风光和深厚的人文积淀，是江苏省传统村落、盐城市“大纵湖—九龙口—马家荡”旅游专线沿线重点村庄。村域总面积5.8平方公里，据村干部讲解，村庄现状建设用地面积286亩，耕地面积3200亩，已流转的耕地面积有120亩，集体荡滩面积4600亩。", "图片": ["村口.jpg"], "打分": [2, 1, 1]}, "开弦弓": {"市": "南京", "县": "溧水区", "乡镇": "七都镇", "批次": 4, "路径": "photo/苏州市/开弦弓", "调研": "开弦弓村位于苏州市吴江区七都镇，初识开弦弓村源自于著名社会学家费孝通以该村为样本所调研而著作的《江村经济》。开弦弓村积极推进特色治理，以基层党组织带头，村民主导、公众参与，通过多元力量共促乡村治理。\n我们在金秋九月走进正在举办2022年苏州市中国农民丰收节活动的开弦弓村，看到了由村民共同商议、策划、举办的长三角一体化地区农业文化遗产展、金秋消费季苏州绿色优质农产品展销会、七都大闸蟹直播节、新农人市集、乡村振兴研讨会等一系列活动。通过对于基层群众的采访，我们听到了突出的基层特色治理之路，其基于中国传统村落的悠久历史沿革与文化，由村民联合商议，围绕建设规划，从乡村风韵、历史底韵、生态原韵角度出发，在“三治”的基础上开展农村人居环境整治提升工作。同时打造“江村积分通”小程序，由村干部、保洁人员和村民代表组成的检查队伍对各家各户的人居环境和垃圾分类情况进行检查后上传至小程序，村民们可以在小程序上看到自己的得分、排名和扣分原因，我们也打开了小程序，看到了实时状况和可视化人居环境状况，感受到了创新与科技的力量。\n这是开弦弓村在以“积分制”“清单制”工作方式推进现代乡村治理体系和治理能力现代化进程中，与村民自治有机结合做出的有益探索，具有很好的推广价值与意义。通过村民自治，开弦弓村实现了效率效果扩大化，在进行特色治理方面为其他村庄树立了良好典型。", "简介": "在出发前往祝家甸之前，我和我家住昆山的同学了解了一下祝家甸，她很快地回答我“你说的是不是那个特色田园乡村”，我问她是否到过那里，她表示只是听家里人说起，还没有到当地体验过。\n到达祝家甸的第一刻就感受到了当地的砖窑文化，路边绿化的围栏、座椅甚至一些小路都是由红砖组成的。红砖绿树，给色彩平淡的江南水乡增添了一抹亮色。\n砖窑文化馆整体建筑更加恢弘，让人印象深刻。建筑占地面积较大，古朴的红砖造型之下却有咖啡馆、书吧等现代商业点，因为假期的缘故，这里很多游客，停车场上几乎停满了车，很多都是苏E和苏U。\n在和一位年纪较大的当地居民交流时，老爷爷说“上海那么多高楼大厦，盖起来都是用我们祝甸的砖”，还说“现在不烧砖了，建了博物馆了，一放假就好多游客，你们也记得去看一看”。其实几年以前，祝家甸作为一个位于苏州和上海两大繁华城市的中间地带地村庄，发展相当落后，虽然如今借由乡村文旅发展起来，但是除了周边较近的地区的游客，部分昆山居民对祝家甸的了解都不够。", "图片": ["WechatIMG1030.jpg", "WechatIMG1031.jpg", "WechatIMG1032.jpg", "WechatIMG1033.jpg", "WechatIMG1034.jpg"], "打分": [5, 3, 4]}, "陈庄": {"市": "无锡", "县": "新吴区", "乡镇": "茅山风景区管委会", "批次": 3, "路径": "photo/镇江市/陈庄", "调研": "位于茅山九龙山深处的陈庄，隶属于句容茅山风景区管委会李塔村，村庄临湖而建，青砖黛瓦白墙，绿树环绕，村道整洁，有着清新的空气，整洁的环境和色彩斑斓的风景，让人流连忘返，沉醉其中。来之前我们就了解到“红色记忆、生态陈庄”，森林抚育、自然农法、红色旅游是陈庄三大支柱产业。来到村里的森林产业园，并不是想象中由栏杆围起来的种植基地，只有一个铁门、一条山路。原来，陈庄的森林抚育产业，充分呼应茅山大景观格局，就是依山而建，利用山地资源、结合北侧红果冬青基地与中草药种植。这一片山林保育休闲区以保护为主，不新建步道，当我们走到山顶，才有一个较大的露营平台。至于什么是自然农法，来之前我们也不太了解，都以为是某种农业种植技术。来了陈庄种植园才明白，这是一个来自黑龙江的品牌，最早以大米发家。“陈庄果蔬合作联社”是近年来发展最好的，下设茶叶专业合作社、自然农法农副产品合作社、苗木种植专业合作社。在向工作人员了解中我们知道“这些结社每年带动就业近40人，常住居民人均收入约2.5万元。这两年线上线下销售渠道也逐渐打通了。”按着陈庄设计的旅游地图，我们又前往新四军修械所等红色景点。正值假期，家长带小朋友来的游客比较多，都是来进行红色教育的。景点都经过了修缮，保护程度比较好。加上茅山风景区本身就有较为系统的红色教育培训课，二者相辅相成，吸引了众多游客参观、游览。参观完景点再到当地的“共享厨房”亲手体验大灶烹饪，也可以委托农家大爷大妈制作原汁原味的农家菜。我们在一旁见到不少游客亲自下厨，场面也十分欢乐。陈庄的一大亮点就是支柱产业三驾马车齐头并进、红色旅游、森林产业和农副产品三方合力，极大促进了经济发展，也提高了乡村发展的韧性。", "简介": "该村为第三批省级特色田园乡村。自命名后，产业发展方面，成立了“句容市茅山风景区陈庄果蔬合作联社”，整合当地优质水果、蔬菜、茶叶、苗木及农副产品等资源，与超市、文创空间等进行联营商合作。采取“生态+”“互联网+”等方式，有效延伸产业链，促进一二三产业融合发展。村集体经济收入从2019年的89万元增长至2022年的165.71万元。村民人均可支配收入2019年2.1万元增长至2022年3.1万元。长效管理方面，成立专人专班负责陈庄的环境及物业管理。注重各方力量作用发挥，鼓励发动农民群众和乡村技能型人才主动投工投劳参与村庄建设，积极引导乡贤能人参与乡村治理，增强多元主体参与乡村建设发展的内生动力。乡村治理方面，以党建引领，充分发挥村级带头人的示范效应，成立新时代文明实践中心，开展关爱妇女儿童活动，节假日举行各类大型活动，丰富群众精神文化生活。工作组织方面，命名后，多次在省级以上媒体宣传报道。获得多项省级及以上表彰奖励、官方荣誉。\n目前村庄道路部分路面长有青苔，下雨天容易路滑，建议采取一定措施保证道路安全，为村民提供安全的出行环境。\n", "图片": ["工作照片1.jpg", "工作照片2.jpg", "村中道路与房屋.jpg", "村口.jpg", "论坛经济.jpg"], "打分": [3, 3, 5]}, "毕滩村程道口新型农村社区": {"市": "苏州", "县": "相城区", "乡镇": "三庄镇", "批次": 8, "路径": "photo/宿迁市/毕滩村程道口新型农村社区", "调研": "走进毕滩村，最先引起注意的是路旁的展板上张贴着的《人情新风村规民约15条》，内容涉及婚丧嫁娶等红白喜事。路过的村民表示这是最近新提出来的村规。通过向当地村办公室的工作人员询问，得知这一新规是基于宿迁市人情新风“宿9条”所做出的毕滩村的地方探索。村党委高度重视，通过采取走访、座谈、小村说事等形式，广泛征求村民意见，让“人情新风”工作切实落地可操作。通过工作人员的介绍，我们联系到了村内的乡贤任大爷。任大爷作为有着五十年党龄的老党员，自村规颁布以来，他主动组织了“人情新风”服务队，组织了一批老党员和乡贤人士。“我们就是想为人情工作减减负。”在任大爷的带领下，我们先后到达了村大舞台和程道口党性教育基地。“大舞台最近刚举办节目，就是为了号召大家杜绝铺张浪费、互相攀比的不良风气，教育基地里有大礼堂，我们有什么活动就在这里办，还省去不少场地费呢。”任大爷边走边向我们介绍。走向新风礼堂，正巧有一户人家正在办满月酒，我们询问了其中一位就座的村民，据他介绍，这里办席是免费的，平时还可以用来给村民开讲座。毕滩村非常重视公共平台的构建，充分利用已有的教育基地，化身为村民人情工作的公共平台，便于人情减负的宣传，让基层工作开展更为便利。此外，充分利用当地的乡贤、党员等多方建设力量服务基层治理，是该地人情新风工作推行如此顺利的重要原因。新时期乡村建设工作不能只是政策层面的上行下效，要深挖基层特色，充分利用已有资源，结合多方努力。虽然毕滩村的做法不能被复制，但这其中的原理确是可以借鉴的。", "简介": "毕滩村位于三庄镇西南，邻近六塘河畔，从三庄乡到毕滩村每天有固定的公交班线。毕滩村下辖八个村民小组，经调研询问约有700人。毕滩村拥有悠久的红色历史，内有程道口红色教育基地，村以此为依托开展了一系列基层治理的有益探索。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [4, 3, 2]}, "小茅山脚": {"市": "苏州", "县": "吴江区", "乡镇": "东坝街道", "批次": 1, "路径": "photo/南京市/小茅山脚", "调研": "", "简介": "该村为第一批省级特色田园乡村，地处游子山片区，紧邻慢城南路。命名以来，产业发展方面，成立乡村旅游专业合作社，所有村民均为合作社成员，村集体通过租赁、置换等形式，统一流转闲置宅基地、存量经营性建设用地，盘活乡村资源，尤其是存量集体建设用地租赁给相关企业，形成长效的收益机制。小茅山脚依托武家嘴农业科技园的资源和品牌优势，与生态园开展了订单式合作，建立了“基地+合作社+农户”的利益联结机制，线上线下销售农产品，实现销量显著增加。创建“游子山”“武家嘴”等特色农产品品牌，均入选江苏省农产品品牌目录。村民人均可支配收入由2017年的2.6万元增加至2022年的3.9万元。长效管理方面，小茅山脚建立“有制度、有标准、有队伍、有经费、有督查”的村庄环境卫生长效管护机制。建设民主议事会，发挥企业主、乡贤等力量，助推乡村发展。乡村治理方面，发挥村级带头人带动作用，健全规章制度、完善《村规民约》。组建新时代文明实践站，带领巾帼志愿者及村民，开展居家养老服务、就业创业帮扶、社会保障对接等活动。工作组织方面，加强市场招商及农村产业扶持，探索“村企合作”模式，继续盘活优化农村闲置土地、房屋、生态景观等资源，确保村集体获取分红或租金收入逐年增加。\n目前村庄缺乏特色，产业支持能力有限，吸引力较弱。建议进一步挖掘乡村特色资源，打造有吸引力的特色产品，加大宣传力度，提升知名度。\n", "图片": ["农作物.jpg", "合作社.jpg", "村内路标.jpg", "村内道路.jpg", "村口.jpg", "村庄品牌产品.jpg", "校车点.jpg", "民宿1.jpg", "民宿2.jpg", "民宿3.jpg", "民宿4.jpg", "民宿5.jpg", "民宿6.jpg", "水域.jpg"], "打分": [2, 2, 4]}, "黄墅": {"市": "苏州", "县": "高新区", "乡镇": "临湖镇", "批次": 1, "路径": "photo/苏州市/黄墅", "调研": "2015年以前，江苏省苏州市吴中区黄墅自然村还是一座贫困村。当时，村庄环境很差，毫无特色和生机。短短几年，这样一个只有两个村民小组、72户人家、283人的小村子却收获荣誉无数——中国美丽休闲乡村、第一批江苏省传统村落、江苏省特色田园乡村建设首批试点、江苏省生态村……也成为了受到热捧的“网红”村，2021年国庆黄金周游客量超过8.6万人次。这一变化，很大程度上是住房和城乡建设部美好环境与幸福生活共同缔造活动理念在这里扎根发芽开花的成果。\n我们到访村委会的时候这里正在讨论村内“儿童之家”的建设工作。我们原本以为参会人员会是村里的村委们，但是一旁的村长向我们介绍这是村民推选出来的“邻长”们在开会。黄墅村按照就近原则七户为邻，由村民自己推选代表负责日常工作，黄墅村通过“邻长制”实现了网格化、精细化管理，将村庄治理的触角延伸至老人看护、儿童照顾乃至路灯报修等细节，实现村民自治。\n随后我们进入村民家中进行访谈，在路过一个转角时，一所名宿里咖啡香气四溢，吸引了我们的目光。于是，我们采访了“1978黄墅时光咖啡馆”的店长孔瑜婷。她直言，前几年村庄改造时，心里还不太明白，“这是要折腾啥？”后来，驻村设计师来黄墅村了。孔瑜婷慢慢发现，这里的环境越来越美，从前都没有人来村里玩，现在一到周末满是游客。曾经在万般纠结中忍痛放弃大城市生活、第一批返回黄墅村工作的她，见证了家乡的巨大变化，如今心中十分满足。她开了一家“1978黄墅时光咖啡馆”，做到了家庭与工作兼顾。她觉得自己每天像生活在“画”中。\n其实，不管是村里的名宿还是咖啡馆，甚至小到一个“儿童之家”，放在以往或者说其他的村庄，村委在做思想工作时总会碰一鼻子灰，村民往往各执一词，但是通过推选出“邻长”的方式，选出的人都是村民的亲朋好友，和村民的心理距离近，许多规则讲不清、条款行不通的事情，邻里情能有着“四两拨千斤”的效果。", "简介": "吴中区临湖镇黄墅村，位于苏州市吴中区临湖镇灵湖村,黄墅自然村位于临湖镇西南，西邻太湖，北依园博园。黄墅村是环西太湖沿线的一个重要窗口地带村落，地处太湖生态保护区内，是典型的太湖村落景观，自然生态十分优越。黄墅村是首批“江苏省特色田园乡村”之一，也是“工匠”村民的老经验和设计师新理念碰撞的最好见证，“碰”出了许多匠心独运的传统营造手法，乡土自然的绿化方式，颇有园林之趣的村落、水系规划。", "图片": ["WechatIMG1008.jpg", "WechatIMG1009.jpg", "WechatIMG1010.jpg", "WechatIMG1011.jpg", "WechatIMG1012.jpg"], "打分": [2, 2, 4]}, "条河新型农村社区": {"市": "盐城", "县": "阜宁县", "乡镇": "成集镇", "批次": 3, "路径": "photo/淮安市/条河新型农村社区", "调研": "涟水县成集镇的条河村位于淮阴、沭阳、涟水三地交界处，百姓收入低、居住条件差，曾被列为省定经济薄弱村。近年来，条河村党总支紧紧抓住乡村振兴发展机遇，不断强基础、兴产业、建新村，在村党组织的带领下，这个近200户低收入户的贫困村，实现了靠产业富民强村、让百姓安居乐业的华丽蝶变。\n一大早，我们走进条河村，看见上千亩果蔬种植大棚绵延成片。在村内800亩西瓜种植基地的大棚内，村里的党员干部、合作社的农户们，正在探讨头茬西瓜上市时的销售问题。据说，在六七年前，条河村还是传统的稻麦两季种植模式，也没有任何产业可言，村民的日子过得紧紧巴巴。“几十年前我们这地方生活非常困难，住的是小瓦房，道路是烂泥地。”涟水县成集镇条河村村民王秀坤说。\n如今的条河村，已经建成江淮建筑风格的新型农村社区，实现了全村近500户居民集中居住。在进行农房改善的同时，条河村党总支还想方设法增强乡村发展的活力。他们先是带领村民进行高标准农田建设，积极推行“支部+合作社+基地+农户”等模式，全力构建以镇现代农业产业园区为龙头，食用菌产业园、果蔬园、西瓜园、马铃薯园为支撑的“一区四园”发展框架。“把支部建在产业上，有利于我们农业产业的发展，我们在种植和生产的过程中，遇到任何问题，支部的党员干部都会第一时间来协调解决。”淮安市涟水县成集镇条河村党员大户朱顶珠说。\n您看，一户一院、一步一景，这风景如画、鳞次栉比的农家小院，让人已经想象不出它从前的贫困摸样。在村党组织的带领下，在各级部门的帮扶下，我们期待条河村的百姓在乡村振兴的道路上，能收获更多的富裕和幸福。", "简介": "条河村（社区）位于涟水县成集镇西南部，现有788户，3565人，耕地6229亩，党员90名，村党总支下辖3个党支部。近年来，条河村以党建引领为抓手，以产业兴旺为主线，以乡风文明为灵魂，以宜居环境为载体，打好乡村振兴组合拳，不断探索适合自身特点的美丽乡村建设之路。当前，条河村正呈现出生态环境日益优美、富民产业蓬勃发展、人民群众安居乐业的良好态势，先后荣获“江苏省特色田园乡村”“全国脱贫攻坚先进集体”“江苏省民主法治示范村”“江苏省先进基层党组织”等荣誉称号。", "图片": ["1.png", "2.png", "3.png", "4.png"], "打分": [2, 3, 2]}, "紫山": {"市": "徐州", "县": "铜山区", "乡镇": "汉王镇", "批次": 4, "路径": "photo/徐州市/紫山", "调研": "调研日志：\n汽车沿紫金路驶入紫山村，先到达的是张伯英文化广场，广场正中央是一座红木式建筑，是展览馆。张伯英是著名画家齐白石的老师，拥有极高的书法造诣，这一点也深刻影响着紫山村的气质风貌。紫山村结合彭城书派的文脉，上承两汉文化，下启书画石刻等艺术作品，把自身定位成“紫山艺术村”。走过文化广场，逐级而上，进入视线的是一排排粉墙黛瓦的传统徽派建筑，或临河而居，或错落有致，非常别致。调研正值周末，我们遇到了当地的文明实践志愿团队，其中的肖叔叔向我们这样介绍：“张竹坡、张伯英纪念馆、文化广场、民俗文化馆这一系列景点，是我们紫山村独特的一套文旅体系。咱们这除了汉风农家乐，书画市场、文玩古物等也有很多。”顺着他指的方向，我们看见了村里新建成的碑廊，廊亭依山而建、蜿蜒曲折，两侧有种类丰富的汉画像石刻、石雕、楹联、书法等艺术精品，完美契合紫山村的标语“紫金古镇、艺术村落”。和马庄产业转型继而走上文旅产业的路径不同，紫山村的历史文化更为悠久，对于这类传统村落，要“共抓大保护，不搞大开发”，警惕片面追求经济效益而忽视历史文化保护的情况，要在继承传统文脉的前提下实现地方文化的创造性转化与创新性发展。", "简介": "紫山村位于汉王镇中心，分东西两个自然村，形态呈“U”形，地势中部高四周低，东临拔剑泉景区和汉王水库，环紫金山而建。据村中老人所说，紫金山原名紫荆山，因山体呈紫色且长满荆棘而得名。紫山村由300余幢传统徽派建筑组成，各栋建筑立面形态各异，均为两层楼房，面积200-600平方不等，或临河而居，或独栋小楼，或庭院楼台错落，非常别致。紫山村于第四批成功创建特色田园乡村，2022年6月，紫山村登上央视网《我的美丽乡村》", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg", "高清.jpg"], "打分": [4, 5, 5, 5]}, "塘马": {"市": "常州", "县": "溧阳市", "乡镇": "别桥镇", "批次": 1, "路径": "photo/常州市/塘马", "调研": "塘马村位于常州溧阳市别桥镇，是典型江南“鱼米之乡”，其以自身原有红色文化、非遗文化为基础，开展文化保护、文化传承、文化旅游等一系列文旅相关开发工作，同时依据塘马水库这一唯一建在平原上的水库开展湿地生态保护及开发，实现自然与人文环境双提升、双优化、双出彩。\n在前期的了解之中，我们已经了解到塘马村积极践行文化保护，创新性开展文化传承与文化推广。当进入塘马村，我们首先看到新四军江南指挥部旧址，这正是塘马村红色文化资源的一个缩影，随后我们在村中还寻觅到新四军第六师十六旅司令部、政治部和苏皖区党委旧址等保护场所，在保护这些红色文化旧址的同时，塘马镇还建设有塘马战斗纪念广场党员实景教育基地，真正践行了将红色文化资源保护、开发、传承的理念。\n在红色文化之余，我们还在村里发现有很多具有特色性的乡村文艺活动工作室，我们进入的第一个乡村文艺活动工作室是关于诗歌诵读，由一些当地诗歌爱好者组织成立，在闲暇之时一同品读诗歌、诵读经典，我们在其中也感受到了浓厚的诗词及文化氛围。另有其他众多领域的乡村文艺活动工作室，如非遗民俗表演、戏曲表演等，展现出了乡土气息与文化气息并存的独特气质。\n在文化保护与传承的同时，产业协同发展也必不可少，塘马村积极扶持有才艺、有能力、有技术的村民自主创业，在村内开设不同项目、不同活动、不同样式，同时还吸引一些外来投资项目，如薄墙里民宿，以此在带动就业创业的同时，进一步丰富了乡村旅游内涵，提升了乡村旅游发展质量。", "简介": "塘马村，隶属于溧阳市别桥镇，全村总面积仅有4.98平方公里，有农户881户，村民人口不到三千。塘马村最大的特点是一直保留着“原乡”的味道，没有工业、没有环境污染。塘马的地名由来，有着一个悠久的传说：春秋战国时期，楚国人伍子胥因躲避战乱，从楚国出走来到吴国。在躲避追兵途中战马溺死。伍子胥被吴王封为“相国公”后重返此地，封地名为“塘马”。塘马4新四军江南指挥部旧址等红色景点。同溧阳1号公路上的牛马塘、礼诗圩一样，塘马在2019年成为第一批特色田园乡村。", "图片": ["1.png", "2.jpg", "3.jpg", "4.jpg", "高清.png"], "打分": [5, 4, 5, 3]}, "李巷": {"市": "南京", "县": "溧水区", "乡镇": "白马镇", "批次": 3, "路径": "photo/南京市/李巷", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于溧水区白马镇南部丘陵山区。自命名后，产业发展方面，依托红色文化遗址和蓝莓休闲观光园，打响以弘扬革命精神为内涵的“红色旅游”、以蓝莓休闲观光为特色的“蓝色旅游”和以田园绿水青山为底色的“绿色旅游”。2022年蓝莓总产量约2600吨，实现鲜果销售额超7200万元，2022年农民人均可支配收入3.6万元，同比增长10%。长效管理方面，村庄加大环境整治，坚持合理利用国土空间植树造林，保护和恢复山水林田湖草生态系统，完成李巷河整治、高标准农田整治等一批重点工程。乡村治理方面，村党总支坚持把党支部建在产业链上，成立蓝莓产业支部、红色李巷支部，帮助村民们在餐饮、住宿等业态上创新创业，实现了党建工作与产业发展的深度融合。工作组织方面，村委会利用下属企业牵头，更好地运营、宣传和推广李巷民宿品牌和农业品牌。近年来，村庄共获得中国传统村落、全国“一村一品”示范村、全国乡村旅游重点村等20余项荣誉。\n目前主要存在的问题为蓝莓产业市场管理不规范，缺乏规范性引导。建议成立专业产业协会，整合市场资源，形成产业凝聚合力。\n", "图片": ["农作物.jpg", "培训照片.jpg", "挂牌单位.jpg", "新四军纪念馆1.jpg", "新四军纪念馆2.jpg", "村内路标.jpg", "村内道路.jpg", "村内道路2.jpg", "村内道路3.jpg", "村内道路4.jpg", "村庄地图.jpg", "村规民约.jpg", "理发店.jpg", "红色李巷邮局.jpg", "茶坊.jpg"], "打分": [4, 5, 4, 3]}, "马庄": {"市": "徐州", "县": "贾汪区", "乡镇": "潘安湖街道", "批次": 3, "路径": "photo/徐州市/马庄", "调研": "调研日志：徐州市贾汪区潘安湖街道马庄\n田野调查的下一站来到了我的家乡——徐州。作为本地人，上一次来到马庄还是5年前，因此本次调研，对马庄的变化也感到十分惊喜。沿着潘安湖的滨水步道一路西行，先到达的马庄的文化礼堂。之前了解马庄开矿起家和产业转型的故事，但对马庄的民俗文化涉及较少。进入礼堂内，第一个展区陈列着马庄农民铜管乐队的乐器，这是苏北第一支农民铜管乐队，成立于1988年。讲解员介绍：“彼时马庄刚从砖窑厂转向煤矿产业，从地下获取了本村第一桶金，马庄摘掉了穷帽子，但村民的头脑还没有富起来。”在村党支部的号召下，建立了第一支农民乐团。说农家话、道农家情，极大丰富了村民精神文化生活。走出礼堂向北走，是“香包广场”，一个个摊位上都有手工艺人展示制作工艺，现在的香包种类与几年前相比丰富许多，除了融入生肖元素，还开辟了中药香包的新业态。在和其中一位手工艺人王奶奶的交流中，她介绍道：“我这做香包的手艺是上一辈传下来的，村里和我一样做香包的人也有百十来号，我们靠这个也能赚点收入。”随后，我们还买了几个王奶奶的香包留作纪念。向前走，绕过廊道，是马庄的民俗广场。农民乐团的公益演出经常在这里举办。工作人员还介绍：“现在百人锣鼓队、民俗表演团也成立了，我们马庄这三支红色文艺队伍经常在这里表演、宣讲，群众也都喜闻乐见。”不了解马庄的人，也许认为它是借潘安湖湿地公园的东风乘风而起，事实上，马庄人的民俗文脉才是马庄建设美好乡村的核心密码。“文化兴则事业兴、村风正则民风淳、治理善则人心顺”。马庄把握文化基因，坚持文化惠民、文化育人，既富了口袋，又富了脑袋。对于其他同样有着传统文化的乡村来说，也要找准文化坐标，传承乡村文化内涵，坚持用文化敲开“经济发展、治理向善”的大门。", "简介": "马庄村位于潘安湖湿地公园西北角，在湿地公园兴建以前，这里是一个紧邻煤炭工业区的老工业村，以开矿起家。马庄现有五个村民小组共约2800人，是有名的“中国民俗文化村”，著名的“曹氏香包”广受好评。习近平总书记在视察时也对马庄工作表示了高度肯定，并提出了殷切期望。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg", "高清.jpg"], "打分": [3, 5, 5, 3]}, "陆巷": {"市": "苏州", "县": "吴中区", "乡镇": "东山镇", "批次": 5, "路径": "photo/苏州市/陆巷", "调研": "", "简介": "陆巷村在东山镇，1986年公布为吴县文物保护单位，2007 年公布为中国历史文化名村。陆巷坐落东山岛西侧，距离镇区十三公里，北靠寒谷山，东倚嵩峰山麓的虾缀岭，面对太湖，与西山岛隔湖相望。村落规模较大，仅核心保护区面积就达零点一一平方公里，居民二百餘户，人口约八百七十人。", "图片": ["WechatIMG1019.jpg", "WechatIMG1023.jpg", "WechatIMG1024.jpg", "WechatIMG1025.jpg", "WechatIMG1027.jpg"], "打分": [5, 4, 5, 2]}, "八堡": {"市": "宿迁", "县": "泗阳县", "乡镇": "李口镇", "批次": 2, "路径": "photo/宿迁市/八堡", "调研": "我今天前往江苏省宿迁市泗阳县李口镇八堡村进行一次调研。八堡村位于李口镇东北部，环境优美，交通便捷，具有悠久的建村历史和纯朴的民风。我怀着对乡村的向往和好奇心进入这个村庄，期待着能够感受到乡村的魅力。\n走进李口镇八堡社区，景色优美、地势起伏，流水畅通树木葱笼，民风淳朴让人有种恍如误入陶渊明笔下桃花源的感觉，通过调研了解，重视传统建筑风貌提升和“微田园”建设，注重加强村庄基础设施建设，完善公共服务配套，既保留了浓郁的乡土气息，又极大地改善了人居环境。\n村庄地势西高东低，南北纵向排布，与庄卢线和新建线相连。周围是郁郁葱葱的杨树，平原地带主导着整个村庄的风貌。这里的环境优美，让人感到宁静和放松。\n在与当地村民的交流中，我了解到八堡村拥有很长的建村史。这个村庄的发展与东依京杭大运河和西临古黄河的交汇处有着密切的关系。这些自然资源为村庄的发展提供了便利，也为村民们带来了机遇。而徐闸路的贯穿更使得交通更加便捷，这也为村庄的发展提供了有力的支持。\n在与村民的交谈中，我体悟到这里的民风纯朴。村民们热情友好，乐于分享自己的故事和经验。他们勤劳务实，通过辛勤的劳动，使这个村庄焕发出勃勃生机。我聆听着他们的故事，感受着他们的坚持和努力，深深地被他们的精神所感动。\n通过这次调研，我对李口镇八堡村有了更深入的了解。这个村庄拥有着宜人的自然环境和纯朴的民风，同时也拥有便利的交通和丰富的历史文化。我深深地感受到了乡村的魅力和独特之处。", "简介": "李口镇八堡村位于泗阳县李口镇东北部，距离县城约4公里，东依京杭大运河，西临古黄河，徐闸路贯穿而过，交通便捷，环境优美，民风纯朴。全村现有16个村民小组，775户，3452人，规划区620户，占地30公顷。东依京杭大运河，西临古黄河，徐闸路贯穿而过，交通便捷，环境优美，民风纯朴。八堡村拥有很长建村史，地势西高东低，村庄南北纵向排布，南接庄卢线，新建线穿村而过。平原为主，杨树环绕，郁郁葱葱。\n", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [5, 4, 5, 2]}, "倪园": {"市": "徐州", "县": "铜山区", "乡镇": "伊庄镇", "批次": 1, "路径": "photo/徐州市/倪园", "调研": "结束了紫山村的调研，我们又前往铜山区境内另一特色田园乡村——倪园村开展调查。一走进伊庄镇倪园村，远远就看到该村的镇村之宝——孔子迎客石。在当地村民的介绍下，我们了解了倪园村的由来。原来，地处吕梁山风景区的倪园村，紧邻悬水湖。相传孔子曾驻足吕梁洪边，眼见“悬水三十仞，流沫四十里”，于是有了“逝者如斯夫，不舍昼夜”的千年一叹。由此，倪园村又有“悬水村”之名。这样一来，在村口出现孔夫子的石像就不难理解了。行走在小村凹凸有致的青石板路上，两旁是规划整齐的青瓦飞檐仿古院落，随处可见的石磨、石凳和开满睡莲的石槽，圆润而厚重。沿着小路一直向前不久，眼前豁然开朗，到达了倪园村的村民广场。两旁的小摊上摆放着各式各样的石头，或大或小，造型奇特，色彩丰富。我与其中一位村民交流起来，他表示这些石头也算是当地的“土特产”。倪园村多吕梁奇石，品种多样。“小伙子，‘吕梁石磐石天下响’听过没有？你们一会还可以去那边的八仙洞、石蓬沟走一走，都很好看。”顺着这位热心村民指的方向，我们继续向前。一路上，还看见了紫薇园、林果科技园等特色产业园。在向当地村干部了解过程中我们才更细致地了解到倪园村在产业发展方面的工作：倪园村依靠山水风光、文化资源和旅游产业三驾马车齐头并进，除了我们看到的科技园，还有雨生百谷传统服装、古琴制作、香油坊、小吃、旅游产品等，大部分都实现了网络销售。虽然他们没有向我们透露当地村民人均收入水平，但从和村民的交谈中，我们也意识到这一系列措施真真切切地帮助倪园走上了强富美高新农村的康庄大道。", "简介": "倪园村，地处徐州市东南25公里处，位于国家4A级景区——悬水湖风景区核心区。倪园村三面环山、一面临水，村内石墙青瓦老屋，布局规整合理，建筑符合古老山村整体风貌。倪园村又名悬水村，因孔子而得名。相传孔子来吕梁观水，夜住倪园村，因下雨引发洪水，由于倪园村地势高，洪水不能进入村庄，孔子曰：“此村乃悬水村也！”自此，悬水村便远近闻名。倪园凭借其资源优势和悠久的历史文化，成为首批江苏省特色田园乡村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "高清.jpg"], "打分": [3, 5, 4, 3]}, "上桂林": {"市": "常州", "县": "溧阳市", "乡镇": "天目湖镇", "批次": 8, "路径": "photo/常州市/上桂林", "调研": "在出发调研之前，对上桂林村一直心存疑惑，江苏的村庄和广西桂林有何关系？带着这个问题，我们一行人沿着天目湖畔的公路驶入村庄。下车第一件事，我便向街旁的村民求证这个问题。原来，相传历史上这一带有一位富商喜爱桂花，房前屋后遍栽之，花香四溢、沁人心脾。村民纷纷效仿，形成了片片桂花林，“桂林村”这个名字因此流传下来。沿着村中大路前行，率先到达的是名为“桂林记忆”的村史馆。进入馆内，村史介绍从“村名、地名、人名”这一条记忆传承的主线展开，介绍了从南宋到近代桂林村的发展历程。更具特色的是，桂林村把村史馆和书吧结合，走出村史展览区便是供当地居民阅读的阅览室。得知我们的来意，78岁的岳爷爷主动和我们讲起了村里的老传统：“我们村有1000多年的历史，对教育一直很严格，因此出了不少大学生，也有很多人才。旁边还有知青上山下乡时候的纪念馆，建得也非常好。”顺着岳爷爷指的方向，我们看见了桂林村知青体验馆。现在已经成为进行知青精神洗礼和基因传承的研学基地。整个调研过程中，桂林村厚重的历史文化传统和重视教育的氛围给我们留下了深刻的印象。几乎在每户人家的访谈过程中，他们都强调了“知书明礼”的重要性，也都为村里的阅览室捐过图书。这也凸显乡村文化的重要性。重学传统深刻影响了桂林村的公共秩序，也提示其他乡村建设要抓住历史文脉，不断增强乡村文化的吸引力和感染力，提升农民精神风貌，在促进农民素质提高的同时，也可以推动乡村发展。", "简介": "桂林村位于溧阳市天目湖镇，毗邻国家5A级景区天目湖，其中桂林村又分为上桂林、下桂林等八个自然村，其余自然村向上、下桂林村一线集聚。下桂林村位于天目湖景区的西北角，风景优美、环境宜人，近年来大力发展文旅产业。2021年下半年上桂林村入选第八批特色田园乡村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "高清.jpg"], "打分": [4, 3, 5, 3]}, "农画西村": {"市": "淮安", "县": "淮安区", "乡镇": "博里镇", "批次": 6, "路径": "photo/淮安市/农画西村", "调研": "淮安市博里镇农画西村，位于江苏省淮安市淮安区博里镇，是全国文明村镇创建工作先进村镇、省特色田园乡村、省乡村旅游重点村。这里有全国最大的农民画创作基地，有全省最大的葫芦种植基地，有苏北最大的民宿集群，有全市最大的非遗体验中心。在这里，可以欣赏到各式各样的农民画，体验到丰富的非遗文化，品尝到地道的农家美食，感受到宁静的田园生活。同时，这里的民宿也非常有特色，可以让人深度体验乡村生活。\n我们了解到，博里村始建于明洪武年间，距今有近650年历史，是博里农民画发源地，建有田园诗画苑、写生林、梦之岛、折扇广场、雪枫广场、贵妃羊肉馆等文化休闲场所。该村农民画以浓郁的民间特色、别具一格的画风跻身画坛，享誉全国、蜚声海外，成为不可多得的艺术珍品。在这里，还可以看到仇桥杂技的表演，以严向前一家为班底的大型杂技艺术表演团体创编的“浪桥飞人”“蹬技”“滚灯”等节目令人赞叹不已。\n博里镇充分发挥“民间绘画之乡”“中华诗词之乡”“全国杂技之乡”“中国楹联文化镇”的自身优势，在文化产业带头发力，让农民画的发展成果惠及广大农民。当地农民在农闲时节实现普通农民向农民画师的华丽转身，既照顾了家庭，又实现了创收。全国先进工作者、市人大代表潘宇将农民画与刺绣工艺结合，设立“淮安市人大代表潘宇工作室”，开展农民画培训和创作。工作室创作农民画作品近万幅，多幅作品在国家级、省级展览获奖，作品远销海外，实现“非遗变现”。", "简介": "农画西村位于博里镇东北侧，自然条件优越，水网丰富，一条古老的小河横穿在村子中间，孕育了独特的博里乡土文化。农画西村按照“做好画外文章，讲好画里故事”的总体思路，深入挖掘博里农民画丰富的底蕴，将农画西村打造为以农民画文化为特色的乡村休闲目的地、独具乡愁记忆的水乡田园艺术村落、优质稻米和稻虾套养规模种植基地。该村先后获得“美丽乡村”“江苏省省级农房示范点”“江苏省特色田园乡村”等荣誉称号。", "图片": ["1.png", "2.png", "3.png", "4.png", "5.png"], "打分": [4, 4, 5, 2]}, "观音殿": {"市": "南京", "县": "江宁区", "乡镇": "秣陵街道", "批次": 1, "路径": "photo/南京市/观音殿", "调研": "观音殿村位于秣陵街道元山社区，村中地势起伏，水系分布均匀，行走在村内，依旧能感受到清代文学家吴敬梓笔下“一带江城新雨后，杏花深处秣陵关”的江南诗情。观音殿村占地300亩，村民63户，被誉为“开满鲜花的村庄”“最富烟火气息的非遗民俗村庄”。这些是我们先前了解到的基础资料，也更引发了我们对这个非遗村落浓厚的兴趣。沿银杏湖大道一路前行，观音殿与银杏湖乐园隔岸相望。进入村子，我们直奔“苏家文创”非遗小镇市集。放眼望去，金箔、石锁、陆郎茶干、雨花茶炒制、方山裱画等“老南京”的记忆引起了不少人的回忆。过去的观音殿村，每年农历三月三是热闹的赶集日，大量本地及周边村民的传统文化，如石锁、手打米糕、小马灯、手工挂面、裱画等传统文化聚集于此，如今的观音殿村保留了这种形式，并融入了新的活力。我们就被三吉沙画旁的招牌“苏家文创创业大赛”所吸引。店主热情地向我们解释：“观音殿每年都会举办文创比赛，做得好的产品就可以进驻。我们的作品可是被李强书记表扬过的，你们可以来感受一下。”继续向前走，穿过集市，路旁是一处施工地，我向施工的工人了解了情况。“这要建金陵皮影艺术馆，是村里和公司合作的，说是后面要做红楼梦相关的。”工人大叔和一旁的村民向我们这样解释。皮影结合名著，确实是很吸引年轻一代的艺术形式，我也期待以后有机会能再来这里。观音殿村的实践启示我们，要将农耕文明和历史文化融入乡村振兴战略，运用现代乡土新理念，植入新功能，实现乡土文化与现代文明的交相辉映，重铸乡村振兴之“魂”。我们也向当地工作人员了解到：随着观音殿发展蒸蒸日上，许多外出务工的中青年都返乡了。“能人返乡、企业兴乡、市民下乡”的格局正逐步形成。", "简介": "该村为第一批省级特色田园乡村。命名以来，产业发展方面，打造生态茶园，将村庄原有茶园交由街道下属企业风坡茶场进行统一管理，通过绿色种植、开展茶农栽培技能培训等形式，提升效益，2022年，茶叶亩产较2017年增长50%，村民年均收入增长35%，带动50余名村民就业；发展景观菜园，建设30亩生态可食用景观菜园，每年接待研学团队百余次，村集体收入较2017年增长35%，村民种植收入增长60%，就业人数增至36人；发展“农业+旅游+研学”模式，观音殿共计开展蔬菜种植、采茶制茶、野炊、挖藕、做豆腐等课程10余项，接待学生团队5万余人次，农产品加工业产值与农产品总值比重由2017年的10%增长为30%。长效管理方面，成立特色田园乡村长效管护领导小组，全面加强观音殿村长效管护工作。开设每年不少于500万元的卫生保洁、绿化保鲜、基础设施维护等长效管护资金专户，实行专项资金专款专用。注重宣传并制定督查制度，确保长效管理机制落到实处。乡村治理方面，通过“儿童友好”“社会政策友好”“等七个友好新时代文明实践活动进行宣传教育，收益良好。组织开展遗小“村”晚、草地音乐会、篝火舞会等活动，丰富百姓生活，吸引外地游客。成立村代表议事会、老党员参事会、村务监督委员会和理事会，推进村民自治。工作组织方面，村庄获得多项荣誉，中央电视台、学习强国等省市级平台对观音殿村进行了持续关注和大力报道，不断扩大了知名度。\n目前村庄需进一步延伸村庄产业链条，丰富乡村业态，探索建立村庄长效管控机制。", "图片": ["乡村振兴学习堂.jpg", "农家乐.jpg", "文明实践站.jpg", "村内路标.jpg", "村内道路.jpg", "民宿.jpg", "游客.jpg", "艺术空间.jpg", "艾灸体验馆.jpg"], "打分": [3, 5, 3, 3]}, "石山下": {"市": "南京", "县": "溧水区", "乡镇": "晶桥镇", "批次": 3, "路径": "photo/南京市/石山下", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于溧水区晶桥镇东南面。自命名后，产业发展方面，村庄种植优质富硒大米、生产销售菜籽油、土鸡蛋等农副产品，采用“石山下”品牌进行包装，扩大品牌影响力。利用雨花茶“非遗”名片，充分放大村庄独特的资源禀赋和产业优势，进一步做响品牌。挖掘特色乡土文化，促进三产融合，建设中国供销社博物馆，全面展现了供销合作社历史文化，提升文旅体验。长效管理方面，村庄集中实施土地综合整治、环境整治等，自然生态保护良好，田园风光优美，实现“山水田林人居”和谐共生。村内已建好雨污分流管道及污水处理站，排放设施齐全、完好；村庄道路宽度适宜，道路标志、标线、标识设置适宜。乡村治理方面，成立基层自治组织“老娘舅”，党员带头，让村民行使村内公共事务参与、管理和监督的自治权利，让广大农民群众自己当家作主，村民通过民主的形式组织起来，进行自我管理、自我教育、自我服务，共同办理好本村的各项事务。工作组织方面，村委会牵头与第三方专业化公司签订协议，更好地运营、宣传和推广石山下品牌。村庄在建设理念、运作模式、经营管理等方面得到国家旅游局、省市领导和旅游部门领导的肯定和称赞。\n目前村庄希望能继续吸引人流、集聚人气、延长游客游玩时间。建议引进专业化第三方运营单位，通过举办夜间主题节事活动，打造旅游业态“新爆点”。\n", "图片": ["中国供销社博物馆.jpg", "休闲娱乐设施.jpg", "会议室.jpg", "农房.jpg", "博物馆2.jpg", "博物馆3.jpg", "墙面绘画1.jpg", "墙面绘画2.jpg", "墙面绘画3.jpg", "工作照片1.jpg", "村内路标.jpg", "民宿1.jpg", "水域.jpg", "水域2.jpg", "草坪.jpg", "露营基地.jpg"], "打分": [5, 3, 3, 3]}, "吴窑": {"市": "连云港", "县": "海州区", "乡镇": "朐阳街道", "批次": 4, "路径": "photo/连云港市/吴窑", "调研": "吴窑村离我家很近，但却从未来过这个依山傍水的小村落。2022年8月底，临近开学，我和同学们一起来到了这个既熟悉却又陌生的村庄。吴窑村位于锦屏山森林公园的东入口，可谓是风景优美。从停车场台阶而上，首映眼帘的是一块石头上镌刻着“锦屏山森林公园”，宛若来到了景区。登上平坡，可见右侧数排民居坐落其中，这里绿化优美，屋舍俨然，红瓦白墙装饰的三层楼房融于周围绿树红海之中。踏着石板路向着锦屏山走去，路两侧的绿草夹杂着开得正艳的紫色野豌豆花、粉红色的天蓝绣球，让来往行人都不禁俯下身来，与它们来个亲密接触，并纷纷用手机记录下这身边的美好。欣赏着眼前美景，不知不觉抬起身，我们发现左侧山体下是一湖绿水——这是吴窑的塘坝，吴窑塘坝始建于1965年，据说当年都是人工挖掘，主要起灌溉和防洪作用。塘坝集水来源于锦屏山的钓鱼山，山涧之水汇集后流入塘坝，形成了吴窑今天山与水的美。我们来的这天天气晴朗，岸边随处可见垂钓的游客，蓝色的遮阳伞、水波荡漾中的鱼竿，形成了一幅人与自然和谐相处的美丽画卷。一路走来，我们遇到当地的居民栽种着花草，种植果树，怡然自得，让人不仅感慨距离市区不远竟然有如此原生态村落。", "简介": "朐阳街道吴窑村背山面水，历史文化悠久，以精致村庄、果蔬种植为核心的特色产业基础，新建部分保留传统文化特色，积极利用了磨盘、大理石、枯枝树木等村庄闲置建材及旧农具等老物件改造升级，四季鲜花争奇斗艳，四时蔬果香满田园，风景极为清雅秀丽，自古以来，就被誉为“文化之府”、“花果乡村”。", "图片": ["WechatIMG984.jpg", "WechatIMG985.jpg", "WechatIMG986.jpg", "WechatIMG987.jpg", "WechatIMG988.jpg"], "打分": [4, 4, 3, 3]}, "韩李": {"市": "连云港", "县": "开发区", "乡镇": "朝阳街道", "批次": 5, "路径": "photo/连云港市/韩李", "调研": "2022年暮春，我们登上花果山玉女峰向北眺望，眼前的风景让人心旷神怡。山下一座朝阳水库旁环绕着成片的桃林和错落有致的农家小楼，这里就是韩李村。下了山，我们来到韩李村实地考察。万亩果林郁郁葱葱，一片生机盎然的景象。但在过去，韩李村只有村民的房前屋后零星生长了些野生的毛桃，到处是光秃秃的荒山、荒坑、荒地。穷则思变。为了增加村集体收入，改变彼时一贫如洗的生活状态，韩李村人想到了“靠山吃山”，开始挖掘“桃经济”。\n步入村庄之后，我们发现这里虽没江南诗意，却有如画般的生活。离市区仅20分钟车程，一抬眼便是青山碧水，一回眸便是绿野蓝天。这里山水相依、错落有致农家小院让我们羡慕当地村民诗情画意的生活。春赏花、夏垂钓、秋摘果、冬滑雪，如今私藏了绝美的青山碧水。通过了解我们认识到，在韩李村的整体运营过程中，坚定不移地走生产发展、生活富裕、生态良好的文明发展道路，努力建设人与自然和谐共生的现代化美丽乡村。毋庸置疑，只有护美绿水青山，解决好百姓身边的环境问题，才能让绿色成为最亮丽的发展底色。行走在韩李村的村间小路，扑面而来的除了四处飘散的果香，更有美丽乡村的幸福画卷。通过访谈村民们告诉我们，现在基础设施等人居环境得到了明显提升，大家还能足不出户在家门口就业，已经形成了较为完整的产业链。", "简介": "韩李村位于江苏省连云港市朝阳镇。地处连云港经济技术开发区朝阳镇的最南端，位于国家4A级旅游景点——花果山景区北麓，风景秀丽、气候宜人。韩李村先后获得省政府表彰“江苏省社会主义新农村建设先进村”，市政府表彰“全市村级集体经济发展先进村”、“市妇女儿童活动之家示范村”、“绿化示范村”等荣誉称号。", "图片": ["WechatIMG994.jpg", "WechatIMG996.jpg", "WechatIMG997.jpg"], "打分": [4, 3, 5, 2]}, "垄上": {"市": "南京", "县": "高淳区", "乡镇": "东坝街道", "批次": 1, "路径": "photo/南京市/垄上", "调研": "", "简介": "该村为第一批省级特色田园乡村，位于东坝街道青山村。命名以来，产业发展方面，引进南京漫耕投资管理有限公司打造智慧茶园示范基地、茶艺文创基地。开发自有茶品牌垄上寻茶，同时引进物外咖啡、艺术家工作室、茶裡茶文化空间等业态，带动村民就业，村民人均可支配收入由2017年的2.4万元提高至2022年的3.3万元。开通线上销售小程序，开发乡土产品，注册“漫之淳”“拾捌蟹”“垄上品红”等商标，实现线上线下互动运营模式，2021年垄上农特产品（茶叶、螃蟹、粮油等）销售额达250万元，餐饮、住宿营业额实现100万元，文创空间带动创收150万元，其中线上销售营业额占据总营业额20%。2021年全年垄上接待旅游人数约22900人次，民宿、餐饮节假日预订率达到90%。长效管理方面，落实农户门前“文明卫生户”“卫生红黑榜”等活动评比和公示，倡导老干部、老党员义务担当监督员，鼓励干部、党员自愿认领公共区域环卫、树木及公共设施管养的监管责任。全民提升基础设施建设，修缮停车场2处，步行道460米，铺设污水管网、雨水管网、天然气管道等上千米，完成道路石板铺装2300米，修建“网红厕所”，荣获江苏省人居环境范例奖。乡村治理方面，将游客服务中心二楼改造为非遗文化展示区，深挖特色文化、传承民间手艺，积极申报江苏省传统村落，挖掘民间西组，组织非遗进村表演，将民俗作为特色资源发展乡村产业。积极开展消防安全、森林防火、反电诈等宣传工作，以网格化工作和乡贤评议为抓手，搭建社区干部、社会组织、社区志愿者三社服务平台，做好乡村治理服务工作。工作组织方面，通过异地置换方式盘活闲置农房2栋，置换面积188平方米，给文创基地提供发展空间；以货币置换方式盘活闲置农房11栋，征收总投入约154万，给村民带来了财产收入。\n目前村庄商业态较单一，知名度较低。建议加大宣传力度，积极与各级媒体开展合作，挖掘特色资源，提高村庄知名度。\n", "图片": ["农房.jpg", "农房2.jpg", "图书馆.jpg", "垃圾分类.jpg", "文化景观.jpg", "村庄品牌.jpg", "村规民约.jpg", "民宿.jpg", "民宿2.jpg", "民宿3.jpg", "民宿4.jpg", "民宿5.jpg", "茶舍.jpg", "茶舍2.jpg", "茶舍3.jpg"], "打分": [5, 2, 4, 2]}, "王家": {"市": "南京", "县": "江宁区", "乡镇": "东山街道", "批次": 2, "路径": "photo/南京市/王家", "调研": "佘村社区王家村是第二批特色田园乡村，我们是在乡村地理这门课的实践课程上来到了这里，一座保留有明清古建筑遗址的城郊乡村。大巴车开到佘村村民广场，我们惊奇地发现村里竟然还有专门的辅警指挥交通，三五村民在阴凉处售卖自家瓜果蔬菜和手工编制品。下了车我们先直奔王家村的党群服务中心，和当地的王书记取得了联系。王书记是土生土长的王家村人，对当地的情况都十分了解。她向我们讲解到：“在特田建设以前，村子没有现在这么好看，你们看到的白墙青瓦都是后面专门找公司装饰的，包括田间地头都是村民分块清理的，路面和灯光都是翻新过的，可以说特色田园乡村建设确实很大程度改善了我们的面貌。”在提及村集体主要收入时，和我们想象的略有出入，不同与别的村子有特色种植业，王家村“蔬菜种植在房前屋后，不再进行大面积的种植业工作，当地收入主要是民宿。”王书记现身说法，表示自己家就是把闲置房屋租给民宿方经营，还有的村民则自己经营自家民宿品牌。“不做民宿就做农家乐，也有的做农场和研学，我们这里还有一个废弃的窑厂，也是一个景点，你们来的路上经过的山里就有山间漂流项目。”整个村子的东边还有露营和彩虹步道等休闲娱乐景点。王家村由于离高速出口不远，是典型的“城边村”，其经济来源大多是面向城市人群的服务业。“古祠、古铁、古宅、古花、古井、古树、古窑”这七古文化也是王家的一大卖点。", "简介": "该村为第二批省级特色田园乡村。命名以来，产业发展方面，成立南京三山两湖农产品经济合作社，流转整理零散闲置土地，鼓励种植大户及农民个体户，按照佘村农业产业规划种植指定经济果林及有机蔬菜，由社区统一进行品牌及产品运营。因地制宜开发山油茶等高端农产品，不仅营造季节性景观，而且产生经济效益。延长产业链，发展农产品精深加工和综合利用，打造“佘村”和“双龙湖”特色品牌，开发山茶油、有机大米等特色农产品。由社区统一进行“佘村”和“双龙湖”等品牌产品运营。农村常住居民人均可支配收入从2017年的2.2万元增长到2022年的4.1万元。长效管理方面，王家建立了村庄环境卫生长效管护机制，村庄环境干净、整洁、有序，村容村貌明显提升，村民清洁卫生文明意识普遍提高。通过东山街道东山投资发展集团委托专业的保洁公司进行常态化保洁工作，日产日清，确保村内无暴露垃圾和积存垃圾。乡村治理方面，2019年1月挂牌佘村新时代文明实践站，建设品牌实践基地，开展了“我们的节日”“道德讲堂”“古风佘村”“移风易俗”“最美佘村”等主题文明实践活动。工作组织方面，2020年获得省级传统村落，并在多次在省级以上的重要媒体平台上对特色田园乡村进行宣传推介，进一步提升了村民参与村庄活动的积极性。\n目前村庄商户利益联结较为松散，合作方式相对单一。建议探索农文旅融合发展，结成战略合作伙伴，实现多元合作发展。", "图片": ["佘村七古景观.jpg", "佘村志.jpg", "农房整体风貌.jpg", "参观导引.jpg", "家风家训.jpg", "广场.jpg", "文物细部.jpg", "村庄景观植物.jpg", "民宿1.jpg", "民宿2.jpg", "民宿3.jpg", "游客拍照中.jpg", "潘氏宗祠.jpg"], "打分": [3, 3, 3, 3]}, "古庄牛": {"市": "淮安", "县": "清江浦区", "乡镇": "和平镇", "批次": 5, "路径": "photo/淮安市/古庄牛", "调研": "古庄牛位于江苏省淮安市清江浦区和平镇越闸村，沿着村里的和古路一路南行，只见路两旁的水田里，刚栽种下的秧苗整齐翠绿，构成了一幅美丽的夏日农家风景画，令人心旷神怡。进入古庄牛村，农家的白墙黑瓦、潺潺的沟渠流水，水乡田园的氛围扑面而来。仔细一瞧，道路两旁农家小院的墙上，画着各色各样的“牛”主题彩绘，为水乡田园增添了生动的韵味。\n开车行驶在古庄牛内平坦笔直的大道上，一阵微风拂过，清新的泥土气息扑面而来，让人的内心一片宁静。但六年前的古庄牛却不是这般模样，道路是狭窄崎岖布满坑洼的土路，田里种植的是普通的粮食作物，村民人均年收入才8000元左右。据了解，直到2013年，老书记退休前，将在外从事路桥建设的陈长宇“请”回村并任命陈长宇为村党总支部书记，古庄牛和村民们才走上了村强民富之路。在陈长宇的组织带领下，越闸村成立了江苏古庄牛生态农业开发有限公司，以“美丽、富裕、幸福、和谐”为发展方针，精准定位，打好村庄建设基础；农旅结合，拓展农民收入来源；依托电商，增加农副产品销量。\n随后，我们走进一家农户，两位老人正在自家房屋门口剥毛豆，在交谈中，我们才得知，两位老人原先居住的房屋和耕种的农田，因淮河入海水道二期工程的开展而被征用，他们接受了拆迁安置，刚搬来古庄牛不久。他们原本都是庄稼人，以种田为生，现在，没有了农田，也没有工作可做，只能在自家门口那一块小小的土地上种点蔬菜。谈起征地的事情，老人的眼里满是坚定：“这是国家工程需要嘛，我们肯定会积极配合，也希望古庄牛这个小村庄能越建越好。”我想，特色田园乡村建设，不仅要追求外在的繁荣和美丽，更要追求内在的富足和幸福，要始终关注民生，增强农民的安全感和获得感，才能让特色田园乡村由内而外地焕发生机。", "简介": "古庄牛位于江苏省淮安市清江浦区和平镇越闸村，南临淮河入海道，西临淮沭河大堤，有着丰富的农业和旅游资源，是一处集农业采摘、休闲娱乐于一体的生态农业旅游区。近年来，古庄牛以“淮河新洲头、魅力古庄牛”为目标，深入推进农旅融合发展，打造古庄牛生态园，助力乡村产业振兴，开辟出一条集观光休闲、度假养生、采摘体验等功能为一体的“农旅融合”发展新路径，成为市民身边的“桃花源”。截至目前，古庄牛已建成草莓园、葡萄园、桃园近五百亩，再加上各种雕塑、假山瀑布构成的景点，俨然成了一处小有名气的风景区，并成功入选2017年“江苏最美乡村”。", "图片": ["1.jpg", "10.jpg", "11.jpg", "12.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg", "6.jpg", "7.jpg", "8.jpg", "9.jpg"], "打分": [3, 3, 3, 3]}, "黄庄": {"市": "淮安", "县": "金湖县", "乡镇": "塔集镇", "批次": 2, "路径": "photo/淮安市/黄庄", "调研": "黄庄，隶属于淮安金湖县塔集镇高桥村，所处位置东临荷花大道、西濒淮河入江水道，高邮湖、洪泽湖和白马湖三湖环抱其间，交通便利，自然环境优美。作为江苏省省级特色田园乡村，黄庄以其村庄美、生态优、风光好等特色，吸引了周边众多游人的慕名而来。\n这里有一条长廊，也是美丽黄庄的精华所在，漫步长廊，我们眼前是一年四季不断变换的风景，两侧草坪上可玩游戏、烧烤、露营、野餐、赏荷花，家人、情侣亦或亲子皆宜。\n我们在与游客的交流中了解到，游客们认为乡村旅游本来就不在于游玩项目丰不丰富，相比游乐园，这里则是以“减法”为主，更在乎游人的体验，毕竟到这里就是要体验一些城市所体验不到的事物，越是“最乡土”体验也越是最好。黄庄并不大，但也足可以玩上一上午或者一下午。除了眼前所看到的这片游玩区域外，这里还有一座非遗馆，非遗馆是了解黄庄乃至金湖历史的好去处，另外还有一处知青长廊，到黄庄必游玩打卡的景点。\n田园乡村之美，不仅展现在自然风光上，更体现在历史人文中。在建设时，黄庄注重融合田园生活、田园风光、田园建筑，深入挖掘乡村文化，力争让村庄有灵魂、有故事、有颜值、有内涵。历史上，曾有1500多名知青下乡来到塔集、闵桥，为纪念那段岁月而建起了知青长廊，这里收集有数量众多的老物件儿，有二八大杠、黑白电视机、旧缝纫机、旧时手电筒、搪瓷茶缸、收音机、斗、石磨、铁锁、老暖水瓶等等。乡村旅游风景自然要美，但也要有有内涵的事物存在，能让人产生共鸣、感动，这才是旅途最美好的记忆。", "简介": "黄庄位于金湖县塔集镇高桥村中部，东临荷花荡旅游公路，西濒淮河入江水道入湖口，南依国家4A级景区荷花荡，北接尧想国文旅区。近年来，塔集镇高桥村黄庄通过生态打底、产业搭台、文化唱戏，积极探索特色田园乡村建设，一幅“结庐在人境，而无车马喧，问君何处去，黄庄有田园。”的美好画卷，正缓缓展现在世人面前。\n自2017年8月成为淮安首批入选省级特色田园乡村建设试点以来，黄庄坚持规划先行，围绕“黄村驿站、庄台客厅”为主线，整体设计了田园风光的自然环境、农村生态的景观布局、乡土风格的建筑式样，将黄庄打造成具有里下河典型特色的水乡村落。", "图片": ["1.png", "2.png", "3.png", "4.png", "5.png"], "打分": [3, 3, 3, 2]}, "黄窝": {"市": "连云港", "县": "连云区", "乡镇": "高公岛街道", "批次": 4, "路径": "photo/连云港市/黄窝", "调研": "2022年7月，我们在一个夏日的清晨，来到连云港市连云区高公岛街道黄窝村进行田野调查。“夏至”之后，正值赶海的好时节。黄窝村临近大海，拥有丰富的海洋资源。在黄窝村一处海滩上，我们看到远道而来的游客穿着雨靴、提着水桶、拿着铲子来一次赶海拾贝的体验。人们在海滩寻找螃蟹、海螺、蛏子等海鲜。如今，赶海已成为人们在休渔期丰富自家餐桌的常见方式。\n黄窝村最大的特点便是是其山海景观。背靠大山，面朝大海，沿着山势而建的村庄与远处湛蓝的大海相映成趣。沿着山坡而上，我们了解到近年来当地通过特色田园乡村建设，引导渔民转捕为养，保护生态以延续可持续发展。发挥依山傍海的区位优势，打造特色民宿，拓展“吃在渔家、住在渔家、乐在渔家”的乡村旅游产业，传承当地的渔村文化，实现文化收益经济效益双丰收。在完善基础设施的同时，呈现了红瓦白墙、青山绿水的滨海村庄风貌。村民收入稳步提高，村庄风貌显著优美，海边小渔村从黄沙窝摇身一变成为“黄金窝”。登山远眺，远处便是繁忙的连云港港口和核电站，跨海大桥也如长虹卧波，视野极佳。\n如何达到人与自然的和谐相处？我想这是现在村庄发展面临的一大难题，解决这一问题的关键便是改变一些已经过时的想法，与时俱进，适应当下。加强环保意识、促进可持续发展、推动生态旅游、建立自然保护区、倡导低碳生活，通过这些措施，人们可以更好地减少对环境的破坏，增加保护自然的意识，提高对自然资源的利用效率，最终实现人与自然的和谐共生。山海连云，最美港城，只有这样，港城才能发展得更加美好。", "简介": "黄窝村位于连云港市东部，距离新欧亚大陆桥东方桥头堡——连云港港口仅3公里，是国家级风景区云台山风景名胜区的重要组成部分。高公岛黄窝风景区集山海风光于一体，以独特的“山、海、滩”著称。这里山海相依。黄窝林密石奇，古静神幽，有暖温带、亚热带木本、藤本植物160多种，有云台山脉最大的自然楸树林；自然景观有：皇古洞、鳄鱼石、石海、小花鞋、龙潭涧、情侣树、龙凤树、回龙坡、一线天、天梯；相传，《西游记》中的东海龙宫、通天河、高老庄等均取材于该景区。黄窝还具有全国其它景区无法比拟的季节互补优势，春季赏花踏青，夏季游泳纳凉，秋季海钓赏月，冬季登山看雪，是游港口、看大海、观核电的最佳去处。", "图片": ["WechatIMG989.jpg", "WechatIMG990.jpg", "WechatIMG991.jpg", "WechatIMG992.jpg", "WechatIMG993.jpg"], "打分": [4, 4, 4]}, "油车巷": {"市": "无锡", "县": "锡山区", "乡镇": "东港镇", "批次": 3, "路径": "photo/无锡市/油车巷", "调研": "抵达山联村后，我们首先被它的景色所吸引，带着江南水乡独有的特色，我们开始了当天的实地调研。\n在山联村的实地考察中，我们了解到他们非常注重现代化农业的发展。通过统筹利用土地资源，他们集中规划、统一经营了5000余亩耕地和1000余亩水面，创造了多个农业产业板块，如红豆杉种植、菊花茶种植、特色养殖以及水果、蔬菜、花卉苗木等。更令人印象深刻的是，他们打造了多个农产品品牌，如“山前牌”、“山联牌”，并将“山联村”通类注册，提升了山联村的品牌知名度。当地的村民告诉我们：“我们这里的土地资源非常宝贵，通过这个合作社，我们能够更好地利用土地，钱越挣越多啦。”\n在山联村，农业与乡村旅游相辅相成。他们通过发展特色产业和提升民宿产业的品质，吸引了大量游客。我参观了山联村的一家精品民宿，它的设计独具匠心，将现代化与乡村风情完美结合，为游客提供了独特的住宿体验。我和一位民宿老板交流，他说：“我们迎接着来自各地的游客，为他们提供了乡村的美好，也帮助了我们村庄的发展。”此外，山联村还举办各类旅游节庆活动，如垂钓比赛、烹饪大赛等，不仅提升了山联村的知名度，也为游客提供了丰富的娱乐选择。\n山联村独特的发展模式，让我深受启发。他们不仅注重农业的现代化发展，还将农业与乡村旅游相结合，打造了独具特色的品牌。合作共赢、注重民宿产业的提升，也为村庄带来了稳定的收入来源。这次实地调研让我更深刻地理解了乡村振兴的重要性，以及如何通过多样化的方式实现村庄的发展。", "简介": "山联村地处无锡市锡山区东港镇北部，为无锡、常熟、江阴三地交界处。全村总面积6.8平方公里，下辖43个自然村，户籍人口6400余人。近年来，山联村围绕高质量发展要求，以争创社会主义现代化新农村示范村为抓手，生态保护与经济发展并举，获得多个荣誉称号。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [4, 5, 2]}, "荷花": {"市": "无锡", "县": "宜兴市", "乡镇": "张渚镇", "批次": 5, "路径": "photo/无锡市/荷花", "调研": "今天一早，我们来到了江苏省无锡市的南门村，开始实地调研。刚到村口，我们就感受到南门村乡村治理的显著成效，水泥路干净整洁，道路两旁的绿化非常具有当地特色，这是村庄环境整治的成果之一。李大爷是这里的居民，他告诉我们，南门村曾经是一个贫困落后的地方，但近年来，在政府的支持下，村庄经历了巨大的变化。他感慨地说：“以前，这里的路不通，村里缺乏基本的基础设施，生活条件很差。但是现在，看到这些水泥路和太阳能路灯，我们感到非常幸福。”\n在继续调研之前，我们来到了一家当地农家餐馆，品尝了地道的农村菜肴。餐馆老板娘陈阿姨热情地和我们交流，她告诉我们关于南门村农产品的生产情况。陈阿姨说：“南门村的农产品非常有特色，我们这里以茶叶和荷花为主。这些年，越来越多的游客愿意品尝我们的农产品。不仅环境越来越好，生意也越做越好。”\n在下午的实地调研中，我们参观了荷花寺文化生态园，这是南门村的一大亮点。不过可惜我们调研的实践没有赶上这里荷花最盛的时候。\n在园内，我们遇到了很多当地居民，他们表示自己经常会来这里散步，作为饭后或者茶余的消遣，既能锻炼身体，又能欣赏景色。\n根据调研以及与当地人的交流，南门村的发展变化是巨大的。政府的支持和农产品的特色使得这个村庄焕发生机，居民的生活条件逐渐改善。我相信在特色田园乡村的建设过程中，这里能够继续保持这种良好的发展势头，为农村振兴做出更大的贡献。", "简介": "南门村坐落在“金张渚”南郊，有张渚南大门之称。宜广、张丁、张戴等公路穿村而过。辖区面积35平方公里，由7村合并而成。主要种植优质茶叶、杨梅、板栗、银杏及绿化苗木等特色作物。荷花寺文化生态园与西渚镇云湖风景区相连，生态环境得天独厚。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [5, 5, 1]}, "吕家": {"市": "南京", "县": "高淳区", "乡镇": "桠溪街道", "批次": 3, "路径": "photo/南京市/吕家", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于瑶宕村北部。命名以来，产业发展方面，吕家依托国际慢城规划发展，凭借本底特色资源优势，经过土地流转600多亩，开发建成桃花扇休闲旅游广场、吕家大草坪等景点，大力推动农业生态旅游产业发展，种植油菜花、向日葵等特色植被，形成慢城金花旅游节，葵花节等乡村旅游产业。民宿产业通过与相关单位签订定点合作，已接待游客3.1万人次，实现营业收入409.6万元，有效带动20多名农村劳动力就地转移就业。长效管理方面，吕家实行网格为责任主体，网格员为主要责任人，整村推进，成立人居环境提升整治工作小组，由党总支书记牵头，部署相关工作。网格员带动各村小组长和村民开展整治工作。乡村治理方面，新时代文明实践工作站组建“五心”志愿服务大队，下设8支志愿者服务分队，定期开展各项文明实践活动，提升了老百姓的归属感、获得感和幸福感。工作组织方面，命名后围绕村庄建设发展和产业发展需要，建设成吕家田园驿站旅游综合体，提升吃住娱游乐产业设施，提高农业生态旅游产业，助力村民增收创富。村庄多次获得省级以上的表彰奖励，多次承办省级以上活动赛事。\n目前村庄业态较为单一，吸引力有限，知名度较低，配套产业支撑能力有限。建议加大宣传力度，积极与各级媒体开展合作，提高村庄知名度。\n", "图片": ["休闲娱乐设施.jpg", "会议中心.jpg", "停车场.jpg", "农作物.jpg", "农房.jpg", "卫生间.jpg", "宣传栏.jpg", "工作照片.jpg", "工作照片2.jpg", "工作照片3.jpg", "文化景观.jpg", "村内路标.jpg", "村内道路.jpg", "村内道路2.jpg", "村内道路3.jpg", "民宿.jpg", "民宿2.jpg", "民宿内部.jpg"], "打分": [4, 4, 2]}, "沙庄": {"市": "徐州", "县": "丰县", "乡镇": "宋楼镇", "批次": 7, "路径": "photo/徐州市/沙庄", "调研": "调研日志：\n作为本地人，之前只了解邳州铁富镇的银杏“时光隧道”比较出名，此次知晓沙庄村，完全是因为特色田园乡村调研的缘故。沿着G237国道一路北进，驾车两个多小时才到达目的地，打开地图才发现，原来沙庄村比枣庄还要靠北，也难怪一进村就能看见一些山东、安徽牌照的车次停在两侧。从沙庄南进庄，首先看到的整齐的街道，青瓦红砖，仿古的木窗，家门两侧大多载着银杏树。复行数十步，豁然开朗，一大片银杏林出现面前，成行成列，黄叶遍地。由于是十一黄金周，游人无数，往前走到银杏生态园，看见有人来来往往，纷纷驻足留影合念。这个徐州北部边陲的小村落，颇有一番“网红打卡点”的味道。缘级而上，几经周折，我们穿过一片林子，偶然发现了当地的“百姓议事园”，在银杏与红豆杉的掩映下几个大字闪闪发光，一张圆形的石桌和石凳，周边摆放着一圈石板椅。我们向路过的村民询问，热心的李大爷解答了我们的疑惑：“那你们现在所在的地方是我们村民广场的中心，离各家各户都不太远，村民商量事情赶过来都方便。大事小事每家都要派代表来议一议，通过了才能展开。”在问到有关特色田园乡村的情况时，李大爷骄傲地说：“我们发展特色田园乡村的决定，就是在这里议出来的，当时我可在场的。特色乡村搞起来，大家的生活都变好了。你们大学生搞调研，一定要多走多看，不然不了解。”结束了和大爷的交流，我们继续向下走，游人也越来越多。随机访问，他们有的是徐州市区人，还有很多来自枣庄、菏泽和济宁，微山湖的也不少。结束宋庄的调研，我们和邳州铁富镇也进行了对比，不同于邳州的银杏经济，宋庄更多注重生态效益，重视环境保护。同样是银杏资源，宋庄对银杏的经济开发有限，更多依靠旅游，这也是我们把宋庄定位于绿色发展乡村而邳州铁富镇定位成产业主导乡村的主要原因。", "简介": "宋楼镇辛庄村沙庄位于子午河西岸，距离宋楼镇区1公里，交通便利，环境幽雅。沙庄由于受风沙影响，群众具有保护自然生态的光荣传统，在70年代防风固沙期间房前屋后都种植了银杏，红豆杉等绿化树木。现有银杏树2300多棵，红豆杉1000株左右，素有宋楼镇“天然氧吧”的美誉，是远近闻名的“银杏树之村”，也是宋楼镇康居示范村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "高清.png"], "打分": [3, 4, 3]}, "留云岭": {"市": "连云港", "县": "连云区", "乡镇": "宿城街道", "批次": 4, "路径": "photo/连云港市/留云岭", "调研": "", "简介": "留云岭村位于海上云台山景区南部，村子不大，仅有159户549人居住于群山怀抱间，还有900多亩茶田、2800亩山林。村内山沟水系蜿蜒曲折，有山泉水，有云雾茶，宜游宜居，经过街道和村里的大力打造，如今从一个传统的林业村变身为远近闻名的打卡网红地。", "图片": ["WechatIMG1003.jpg", "WechatIMG1004.jpg", "WechatIMG1005.jpg", "WechatIMG1006.jpg", "WechatIMG1007.jpg"], "打分": [3, 3, 4]}, "甘港中心村": {"市": "盐城", "县": "东台市", "乡镇": "五烈镇", "批次": 3, "路径": "photo/盐城市/甘港中心村", "调研": "盐城市东台市五烈镇甘港村调研日志\n日期： 天气：晴\n进入村内后我们首先感受到的是其浓郁的水乡特色与绿色环境，在志愿者的介绍下我们也了解到其以中国东台村史馆、百坊园、百果园、百草园“一馆三园”为核心，集历史文化、民情风俗、农业观光、生态旅游为一体，美丽乡村旅游公路将各个观光休闲点串联起来，形成观光环线。我们便也沿此观光环线进行调研。\n在百坊园，各种仿照古代民间作坊的房屋映入眼帘，在酒坊中老者正在向游客介绍酒的酿造过程及酒窖储存酒的原理，还为游客展示了土法酿酒的一些关键步骤。在豆腐坊中，传承人正在从磨黄豆开始，一步步展现石磨制豆腐、豆浆的全部过程，一旁的土灶上也正在烧制新鲜的豆浆。在手工坊，老者正在制作箍桶等传统手工艺，老者再现了北宋时期范仲淹任东台盐官期间甘港的手工业兴旺景象。\n当地居民告诉我们，甘港村正在为2023年中国农民丰收节江苏主场活动做相关准备，在活动现场将为甘港村授“中国农民丰收节江苏丰收文化研究与示范基地”奖牌，这是对甘港村在过去一段时间的表彰，更是对未来进一步发展农业的激励。", "简介": "甘港村位于东台市五烈镇，其主打的观光休闲产业已建成以“一馆三园”为核心的甘港老家，集历史文化、民情风俗、农业观光、生态旅游为一体，美丽乡村旅游公路将村里各个观光休闲点串联起来，形成观光环线。该村先后被认定为全国文明村、全国生态文化村、国家生态村、江苏省最具魅力休闲乡村、江苏省最美乡村、中国乡村旅游模范村，入选全国乡村旅游重点村等。近年来，甘港村以拓展农业多种功能、发掘乡村多元价值为方向,加强指导服务,加大政策扶持,强化宣传推介,传承弘扬优秀传统农耕文化，不断加强农村精神文明建设,积极打造创新引领产业美、生态宜居环境美、乡土特色风貌美、人文和谐风尚美、业新民富生活美的宜居宜业和谐美丽乡村,全面推进乡村振兴。\n ", "图片": ["住宅区.jpeg", "俯拍视角.jpg", "磨黄豆.jpeg"], "打分": [4, 4, 2]}, "祝家甸": {"市": "苏州", "县": "昆山市", "乡镇": "锦溪镇", "批次": 2, "路径": "photo/苏州市/祝家甸", "调研": "在出发前往祝家甸之前，我和我家住昆山的同学了解了一下祝家甸，她很快地回答我“你说的是不是那个特色田园乡村”，我问她是否到过那里，她表示只是听家里人说起，还没有到当地体验过。\n到达祝家甸的第一刻就感受到了当地的砖窑文化，路边绿化的围栏、座椅甚至一些小路都是由红砖组成的。红砖绿树，给色彩平淡的江南水乡增添了一抹亮色。\n砖窑文化馆整体建筑更加恢弘，让人印象深刻。建筑占地面积较大，古朴的红砖造型之下却有咖啡馆、书吧等现代商业点，因为假期的缘故，这里很多游客，停车场上几乎停满了车，很多都是苏E和苏U。\n在和一位年纪较大的当地居民交流时，老爷爷说“上海那么多高楼大厦，盖起来都是用我们祝甸的砖”，还说“现在不烧砖了，建了博物馆了，一放假就好多游客，你们也记得去看一看”。其实几年以前，祝家甸作为一个位于苏州和上海两大繁华城市的中间地带地村庄，发展相当落后，虽然如今借由乡村文旅发展起来，但是除了周边较近的地区的游客，部分昆山居民对祝家甸的了解都不够。", "简介": "祝家甸自然村属于锦溪镇朱浜村，作为《当代田园乡村建设实践倡议书》发起地。村庄利用丰富的砖窑文化和历史资源，打造形成以生态农庄、稻作田园、窑坑别院为主体，生态环境优越、文化氛围浓厚、具有江南水乡韵味的人文旅游村落，被命名为“苏州市特色田园乡村”。", "图片": ["WechatIMG1035.jpg", "WechatIMG1036.jpg"], "打分": [4, 3, 2]}, "永茂圩": {"市": "镇江", "县": "丹徒区", "乡镇": "世业镇", "批次": 2, "路径": "photo/镇江市/永茂圩", "调研": "永茂圩和钱家渡一样，是可以乘船抵达的特色田园乡村，因为这个村子是长江上的一个小岛，“江岛水乡、健康之舟”是永茂圩近年来精心打造的一张名片。近年来，伴随着永茂圩的发展，公路等基础设施建设日益完备。我们一行人驱车从润扬长江大桥盘旋而下，便来到江心小岛——世业洲，永茂圩就坐落于此。一条公路直通村口，走在乡路上，感受到的是一幅生态乡村的美丽画卷。整齐的房屋、宽阔的道路、新鲜的空气、优美的风景，无不令人深深地陶醉在乡村田园之美中。2014年，习近平总书记在江苏考察时来到这里，着重关注农村旱厕改水厕问题，“小厕所里也有大民生”。我们就近进入张大叔的家里“独立的厕屋，亮堂的粉白墙壁，洁白的陶瓷蹲便器……”，比城里的看起来都更整洁宽敞。“以前家里都是大缸，盖上草，气味难闻的很，到了下雨天更是臭气熏天。现在都是旱改水，家家户户通管网，好的很。”张大叔向我们一一介绍道。告别大叔，我们又联系到了当地的村主任何书记，他介绍道；“我们大概花了3000万对村内污水进行改造，字总书记视察以来，改造了约4500户人家。”我们也同时了解到：原有的采砂场和禽畜养殖已全面停止，化肥使用在过去五年间削减600吨。就连我们现在看到的村容村貌，也是对全村的道路、庭院，河塘，包括一般的田埂进行了清理，所有田块进行了绿化，农户庭院刷白之后的结果。“美丽生态岛”已然是永茂圩的发展目标，以生态优带动村庄美，以村庄美带动产业旺是永茂圩的前进方向。", "简介": "该村为第二批省级特色田园乡村，位于世业镇世业村，占地约0.4平方公里。自命名后，产业发展方面，种植油菜、优质水稻、无花果等，注重秸秆还田，稻鸭共作、堆肥等绿色生产方式。成立村级经济合作社和旅游发展公司，每年带动就业近50人，农村常住居民人均可支配收入突破2.3万元，村集体总收入由2020年118.01万元增长到2022年360.04万元。长效管理方面，建立村庄长效管护机制，实施跃进河、老港河等清淤整治和景观提升，实现区域主干河道与沟、渠、塘的水系沟通、串联。乡村治理方面，建立完善农家书屋、乡村广播站、健身广场、休闲小绿地等公共服务场所，丰富村民的精神文化生活。工作组织方面，命名后，创成“省级乡村旅游重点村”，多次在省级以上媒体宣传报道，获得多项省级及以上表彰奖励、官方荣誉。\n建议进一步加大宣传推广力度，与周边旅游资源联动合作，打造文旅精品线路，挖掘本村深厚的历史文化底蕴，吸引更多的游客来村旅游。\n", "图片": ["休闲娱乐设施.jpg", "墙面标语.jpg", "工作照片1.jpg", "工作照片2.jpg", "工作照片3.jpg", "工作照片4.jpg", "工作照片5.jpg", "工作照片6.jpg", "工作照片7.jpg", "幸福之家.jpg", "幸福之家2.jpg", "村口.jpg"], "打分": [3, 3, 3]}, "大塘金": {"市": "南京", "县": "江宁区", "乡镇": "谷里街道", "批次": 3, "路径": "photo/南京市/大塘金", "调研": "今天来到的村庄依山傍水、景色秀美，素有“养生大塘”的美誉，先后获得中国最美村镇、中国美丽休闲乡村、江苏省五星级乡村旅游区、省休闲农业精品村、省级生态文明示范村等称号，被誉为南京“小普罗旺斯”，这就是江宁五朵金花之一的“谷里大塘金”。从南面进村，眼前是一个水库，大塘金水库，比较大，两岸都是人家，依水而居。一条大堤通向对面，走过去，一个铁门，里面就是谷里薰衣草景点。两边的民房不多，都改造成农家乐饭店。水边修建了栈道，弯弯曲曲，分布几处观景台。水库看起来不大，地势比较高，西北面是群山，一眼望去，山水相连，山水相映。我们越过铁门，远远就能看见紫色的花海。九月份正是薰衣草花期的末尾，好在落花不多，放眼望去不少拍婚纱照的新人。“好多人在这拍婚纱照啊，挺应景的。”我不禁感叹道。“我们结婚的时候就是在这的，现在都有小宝宝了。”转过头去，原来是一家三口。“那会还没有这么多薰衣草，现在都做成梯田式的了，听说快有400亩了。”宝爸如是说道。几经周折，我们等到了大塘金党群活动中心的工作人员，据他介绍：“2013年我们这就开始做美丽乡村，垃圾分类、厕所改造、污水处理都是从那个时候开始的。加上我们这里在江宁西部美丽乡村生态经济示范区，条件也比较好。”在问及村集体收入问题时，工作人员还热心地帮我们查阅了一些地方数据“去年旅游收入都超过2亿元了，村集体的经营性收入也有900万，现在平均每天5000名游客来村里，今年的收入应该要更高些。”走在大塘金，确实能感受到当地的生态环境保护的很好，绿树成荫、花香弥漫，能把生态优势转化成经济优势，大塘金的经验很值得研究。", "简介": "该村为第三批省级特色田园乡村，位于谷里街道的东南部，江宁西部旅游线路游二线从村中穿过。自命名后，产业发展方面，大塘金村依托自然禀赋和特色资源，大力发展都市休闲农业，积极引进街道龙头企业南京山丘茶文化旅游文化有限公司，发展茶文化产业；同时大塘金村将花卉种植产业、花卉产业与婚庆产业进行结合，打造花卉婚庆产业园区。大塘金村不同于以往的自然观光村，它实现了传统农业到休闲农业的转变，由观光到体验，由观赏到疗养、美容、保健等功能转变。2022年村庄人均可支配收入为3.53万元。长效管理和乡村治理方面，自2020年创建省特以来，双塘村共投入了460万元对大塘金村再次提档升级，其中包括新建改建公厕2个，打造美丽庭院4户，景观栈道2处，河塘清淤3000m³，农房出新13000㎡，每年投入50万元对村内绿化进行管养清杂，对村庄南部的排水系统进行更新修缮。工作组织方面，大塘金村梳理了村史发展与传统文化，并利用闲置的公共空间建设了村史馆，展示传统文化。建成特田之后，村庄多次获得省级以上荣誉。\n目前村庄相比建成游客数量减少，村内没有大型新项目引进，缺乏吸引力，村庄进一步发展遇到瓶颈。村庄可以尝试深入挖掘自身产业特色，积极与相关企业联系引进新项目，增加民宿体量，提升游客接待量。", "图片": ["农房.jpg", "工作照片.jpg", "打卡地点.jpg", "景区房屋1.jpg", "景区房屋2.jpg"], "打分": [4, 3, 1]}, "姚家": {"市": "无锡", "县": "江阴市", "乡镇": "云亭街道", "批次": 3, "路径": "photo/无锡市/姚家", "调研": "", "简介": "花山村位于江阴市，土地肥沃，物产丰富，境域雄踞绮山和花山二山。书画特色是花山村的一张最亮眼的文化名片。早在2009年，花山村就在江苏省美术馆举办了“新江阴·新农村”“我们村里的书画家”书画展，成为全省第一个走进省美术馆举办画展的乡村。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [3, 4, 1]}, "上东": {"市": "无锡", "县": "宜兴市", "乡镇": "张渚镇", "批次": 3, "路径": "photo/无锡市/上东", "调研": "", "简介": "宜兴市张渚镇善卷村坐落在国家级4A级风景区——善卷洞旁，传统文脉深厚，文化遗存丰富。辖区面积6平方公里，在册户籍人口1476人，全村耕地面积3700亩，主要种植有茶叶、青梅、毛竹等果园，全村绿化覆盖率达69.6%。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [3, 4, 1]}, "九龙岛": {"市": "南通", "县": "海门区", "乡镇": "常乐镇", "批次": 6, "路径": "photo/南通市/九龙岛", "调研": "常乐镇官公河村位于常乐镇最西侧，村内拥有江苏省著名乡村旅游区——九龙岛景区，独具天然的生态优势与特色。近年来，官公河村依托湿地资源，结合知青文化、沙地农耕文化，充分挖掘官公河畔红色革命文化资源，打造“一村一品”，大力发展乡村生态旅游，不断拓展农民致富途径。\n九龙岛是一个成熟的旅游景区，岛上绿树成荫、植被茂密。即使我们是在工作日前往调研，调研过程中也一直看到有游客陆陆续续来到这里。和传统印象中以种植业为主的乡村景观不同，九龙岛以湿地景观为主，还提供游湖划船等娱乐项目。\n调研当天我们遇到很多游客是南通当地人，并且很多游客的第一目的地不是九龙岛，而是根据网络上推荐的旅游线路，先去了张骞纪念馆再来到这里。路上也看到有游客举着自拍杆进行直播。\n通过和游客交流，很多人来到这里是因为听说这边环境很好，并且不收门票，占地面积也大，游玩性和观赏性都很好，也能带着孩子亲近大自然。在调研当天碰到的游客中，有很多家庭出游，多为两代或三代人一起。", "简介": "九龙岛湿地公园占地355亩，水域面积125亩。这里四季如春，环境宜人，有茂密的树林、清澈的湖泊和各种花卉。公园内的官公河分成多条港汊，保留了湿地的自然特征，吸引游客进行休闲和垂钓等活动。此外，这里还展示了当地的文化和历史，如知青文化和红色革命文化。九龙岛湿地公园以其美丽的自然景色和文化底蕴成为一个备受欢迎的旅游目的地。", "图片": ["1.jpg", "2.jpg", "3.jpg", "4.jpg", "5.jpg"], "打分": [3, 3, 2]}, "史陈家": {"市": "常州", "县": "新北区", "乡镇": "奔牛镇", "批次": 7, "路径": "photo/常州市/史陈家", "调研": "", "简介": "史陈家村历史悠久，始建于宋朝千年古村落，坐落在常州市奔牛镇东桥村，现有农户80余户，在宋朝年代正式定居于此。史陈家以“活力新田园，和乐史陈家”为发展定位，彰显“乡野、乡趣、乡韵”，打造自然生态型美丽乡村。史陈家围绕田园、河流、农庄、村道等核心要素，利用这里原有的河湾、杉道、田陌等自然资源，注重开发与保护、创新与怀旧，有兼容、有分区，打造水清岸绿的生态形象。史陈家先后获评“常州市美丽乡村”“文旅休养创意示范地”，并于2021年上半年入选第7批江苏省特色田园乡村。", "图片": ["1.png", "2.png", "3.png", "4.jpg", "5.png", "高清.png"], "打分": [2, 3, 2]}, "鸾集翔": {"市": "镇江", "县": "丹阳市", "乡镇": "访仙镇", "批次": 3, "路径": "photo/镇江市/鸾集翔", "调研": "", "简介": "该村为第三批省级特色田园乡村，位于访仙镇东北部。自命名后，产业发展方面，村庄继续升级优化农业产业链，将本村特色花卉苗木产业链提档升级并延伸至电商领域，通过网络直播等新兴平台提升整个农产品网络销售，电商销售比例从2020年的15%提升到2022年的25%。推动花卉、苗木等农产品的初加工与精深加工，建设农产品精深加工示范基地，引导和促进农产品及加工副产物资源化循环高值梯次利用。农产品加工业产值与农业总产值比逐年提升，从2020年的18%增加到2022年的25%。建设了一批设施完备、功能多样的休闲观光园区、康养基地、药膳食补农家乐等，带动村民就业，农村常住居民人均可支配收入从2020年的3.06万元增长到2022年的3.38万元。长效管理方面，在村庄绿化、环境保护、污水处理、灯光亮化、道路设施等方面追加投入资金700多万，进行更新建设和养护。乡村治理方面，建设新时代文明实践站，创新推出村“文明银行”建设，培育乡风文明新风尚。工作组织方面，基层党组织干部以及村庄获得多项荣誉，并在多个媒体平台上报道宣传，进一步提升了村民参与村庄活动的积极性。\n目前村庄面临管护压力较大、基础设施养护成本较高的情况，建议地方探索多元主体共同参与村庄治理的长效机制。\n", "图片": ["文明银行1.jpg", "文明银行2.jpg", "村口.jpg", "非遗传承人.jpg"], "打分": [3, 2, 2]}, "还青洲": {"市": "镇江", "县": "丹徒区", "乡镇": "世业镇", "批次": 2, "路径": "photo/镇江市/还青洲", "调研": "", "简介": "该村为第二批省级特色田园乡村，位于世业镇世业村，占地约0.53平方公里。自命名后，产业发展方面，依托村集体领办，采用合作化方式培育特色产业，种植油菜、优质水稻、无花果等，推进线上线下多渠道销售模式，深度应用“一碗稻”、“一壶油”品牌。长效管理方面，建立村庄长效管护机制，完成中心河、福利河、居民点河等近5.7公里的骨干河网的清淤整治和景观提升，实现区域主干河道与沟、渠、塘的水系沟通、串联。乡村治理方面，积极开展身边好人、好婆媳、优秀学子等系列评选活动。切实解决群众最迫切、最直接、最现实的问题，提升村民的参与感、获得感和归属感。工作组织方面，命名后，继续对村庄进行动态更显，注重听取群众对乡村建设发展提出的意见。村庄事迹多次在中央电视台、学习强国、新华社等媒体进行宣传报道。\n目前村庄面临管护成本较高的情况，建议地方探索多元主体共同参与村庄治理的长效机制。\n", "图片": ["1.jpg", "图片2.jpg", "图片3.jpg", "图片4.jpg"], "打分": [2, 2, 2]}};

const countyData: StringKeyObject<StringKeyObject<Array<number | string>>> = {
    "一组": {
        "户籍户数": [
            124,
            123
        ],
        "户籍人数": [
            414,
            407
        ],
        "常住人口数": [
            206,
            245
        ],
        "从业人员数量": [
            205,
            222
        ],
        "农业从业人员数量": [
            62,
            102
        ],
        "返乡创业就业人才": [
            2,
            2
        ],
        "各类人才下乡的人次": [
            12,
            36
        ],
        "村集体总收入": [
            113.68,
            148.3
        ],
        "村民人均可支配收入": [
            2.24,
            2.98
        ],
        "村庄特色主导产业年收入": [
            130,
            220
        ],
        "特色主导产业吸纳本村村民就业数量": [
            12,
            25
        ],
        "亩均第一产业增加值": [
            0.2,
            0.5
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            20,
            30
        ],
        "农产品加工业产值与农业总产值比": [
            20,
            50
        ],
        "村庄土特产的数量": [
            2,
            6
        ],
        "农产品品牌的数量": [
            0,
            1
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            0,
            83
        ],
        "村庄年游客接待量": [
            20000,
            45000
        ],
        "村庄旅游总收入": [
            130,
            300
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            6,
            2
        ],
        "年份": [
            "创建年份2020",
            "截至年份2022"
        ]
    },
    "永茂圩": {
        "户籍户数": [
            114,
            114
        ],
        "户籍人数": [
            345,
            344
        ],
        "常住人口数": [
            295,
            300
        ],
        "从业人员数量": [
            883,
            982
        ],
        "农业从业人员数量": [
            876,
            675
        ],
        "返乡创业就业人才": [
            32,
            89
        ],
        "各类人才下乡的人次": [
            237,
            680
        ],
        "村集体总收入": [
            118.01,
            360.04
        ],
        "村民人均可支配收入": [
            2.87,
            3.01
        ],
        "村庄特色主导产业年收入": [
            34.2,
            68.5
        ],
        "特色主导产业吸纳本村村民就业数量": [
            178,
            374
        ],
        "亩均第一产业增加值": [
            0.4,
            0.67
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            90,
            92
        ],
        "农产品加工业产值与农业总产值比": [
            10,
            40
        ],
        "村庄土特产的数量": [
            3,
            3
        ],
        "农产品品牌的数量": [
            2,
            2
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            10,
            30
        ],
        "村庄年游客接待量": [
            100000,
            500000
        ],
        "村庄旅游总收入": [
            80,
            240
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2020",
            "截至年份2022"
        ]
    },
    "还青洲": {
        "户籍户数": [
            245,
            245
        ],
        "户籍人数": [
            758,
            756
        ],
        "常住人口数": [
            590,
            600
        ],
        "从业人员数量": [
            883,
            982
        ],
        "农业从业人员数量": [
            876,
            675
        ],
        "返乡创业就业人才": [
            32,
            89
        ],
        "各类人才下乡的人次": [
            237,
            680
        ],
        "村集体总收入": [
            118.01,
            360.4
        ],
        "村民人均可支配收入": [
            2.87,
            3.01
        ],
        "村庄特色主导产业年收入": [
            34.2,
            68.5
        ],
        "特色主导产业吸纳本村村民就业数量": [
            178,
            374
        ],
        "亩均第一产业增加值": [
            0.4,
            0.67
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            90,
            92
        ],
        "农产品加工业产值与农业总产值比": [
            20,
            50
        ],
        "村庄土特产的数量": [
            3,
            3
        ],
        "农产品品牌的数量": [
            2,
            2
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            10,
            30
        ],
        "村庄年游客接待量": [
            100000,
            500000
        ],
        "村庄旅游总收入": [
            80,
            240
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            1,
            1
        ],
        "非物质文化遗产传承人数": [
            1,
            1
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2020",
            "截至年份2022"
        ]
    },
    "鸾集翔": {
        "户籍户数": [
            186,
            185
        ],
        "户籍人数": [
            482,
            476
        ],
        "常住人口数": [
            451,
            446
        ],
        "从业人员数量": [
            1390,
            1395
        ],
        "农业从业人员数量": [
            290,
            300
        ],
        "返乡创业就业人才": [
            6,
            8
        ],
        "各类人才下乡的人次": [
            9,
            9
        ],
        "村集体总收入": [
            90,
            222
        ],
        "村民人均可支配收入": [
            3.06,
            3.08
        ],
        "村庄特色主导产业年收入": [
            180,
            310
        ],
        "特色主导产业吸纳本村村民就业数量": [
            189,
            220
        ],
        "亩均第一产业增加值": [
            0.5,
            0.9
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            30,
            37
        ],
        "农产品加工业产值与农业总产值比": [
            18,
            25
        ],
        "村庄土特产的数量": [
            6,
            7
        ],
        "农产品品牌的数量": [
            1,
            1
        ],
        "入选省级以上农产品品牌目录的数量": [
            1,
            1
        ],
        "农产品电商销售比例": [
            15,
            25
        ],
        "村庄年游客接待量": [
            20000,
            28000
        ],
        "村庄旅游总收入": [
            180,
            210
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            1,
            1
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            3,
            3
        ],
        "年份": [
            "创建年份2020",
            "截至年份2022"
        ]
    },
    "东三棚": {
        "户籍户数": [
            105,
            141
        ],
        "户籍人数": [
            320,
            378
        ],
        "常住人口数": [
            345,
            423
        ],
        "从业人员数量": [
            59,
            104
        ],
        "农业从业人员数量": [
            850,
            1800
        ],
        "返乡创业就业人才": [
            10,
            45
        ],
        "各类人才下乡的人次": [
            0,
            12
        ],
        "村集体总收入": [
            373,
            725
        ],
        "村民人均可支配收入": [
            3.16,
            5.5
        ],
        "村庄特色主导产业年收入": [
            40,
            53
        ],
        "特色主导产业吸纳本村村民就业数量": [
            25,
            35
        ],
        "亩均第一产业增加值": [
            2.5,
            3
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            50,
            80
        ],
        "农产品加工业产值与农业总产值比": [
            10,
            15
        ],
        "村庄土特产的数量": [
            0,
            0
        ],
        "农产品品牌的数量": [
            0,
            0
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            55,
            85
        ],
        "村庄年游客接待量": [
            50000,
            120000
        ],
        "村庄旅游总收入": [
            38,
            100
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            1
        ],
        "非物质文化遗产传承人数": [
            0,
            1
        ],
        "农房空置率": [
            9,
            6
        ],
        "年份": [
            "创建年份2018",
            "截至年份2022"
        ]
    },
    "陈庄": {
        "户籍户数": [
            117,
            117
        ],
        "户籍人数": [
            295,
            290
        ],
        "常住人口数": [
            328,
            303
        ],
        "从业人员数量": [
            109,
            167
        ],
        "农业从业人员数量": [
            201,
            131
        ],
        "返乡创业就业人才": [
            0,
            4
        ],
        "各类人才下乡的人次": [
            3,
            216
        ],
        "村集体总收入": [
            89,
            165.71
        ],
        "村民人均可支配收入": [
            2.1,
            3.1
        ],
        "村庄特色主导产业年收入": [
            200,
            430
        ],
        "特色主导产业吸纳本村村民就业数量": [
            0,
            40
        ],
        "亩均第一产业增加值": [
            0,
            1
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            0,
            1
        ],
        "农产品加工业产值与农业总产值比": [
            0,
            30
        ],
        "村庄土特产的数量": [
            0,
            12
        ],
        "农产品品牌的数量": [
            0,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            0,
            80
        ],
        "村庄年游客接待量": [
            50000,
            110000
        ],
        "村庄旅游总收入": [
            150,
            300
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2019",
            "截至年份2022"
        ]
    },
    "大塘金": {
        "户籍户数": [
            45,
            45
        ],
        "户籍人数": [
            164,
            170
        ],
        "常住人口数": [
            105,
            125
        ],
        "从业人员数量": [
            1270,
            1357
        ],
        "农业从业人员数量": [
            435,
            766
        ],
        "返乡创业就业人才": [
            75,
            166
        ],
        "各类人才下乡的人次": [
            89,
            167
        ],
        "村集体总收入": [
            1581.3,
            1318
        ],
        "村民人均可支配收入": [
            2.33,
            3.53
        ],
        "村庄特色主导产业年收入": [
            850,
            1300
        ],
        "特色主导产业吸纳本村村民就业数量": [
            253,
            485
        ],
        "亩均第一产业增加值": [
            0.1,
            0.18
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            40,
            60
        ],
        "农产品加工业产值与农业总产值比": [
            30,
            35
        ],
        "村庄土特产的数量": [
            1,
            1
        ],
        "农产品品牌的数量": [
            2,
            2
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            6,
            10
        ],
        "村庄年游客接待量": [
            131500,
            156700
        ],
        "村庄旅游总收入": [
            520,
            854
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            7,
            5
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "徐家院": {
        "户籍户数": [
            43,
            48
        ],
        "户籍人数": [
            139,
            144
        ],
        "常住人口数": [
            152,
            195
        ],
        "从业人员数量": [
            5,
            65
        ],
        "农业从业人员数量": [
            2,
            32
        ],
        "返乡创业就业人才": [
            0,
            15
        ],
        "各类人才下乡的人次": [
            0,
            150
        ],
        "村集体总收入": [
            901.35,
            973.91
        ],
        "村民人均可支配收入": [
            3.36,
            4.31
        ],
        "村庄特色主导产业年收入": [
            0,
            140
        ],
        "特色主导产业吸纳本村村民就业数量": [
            0,
            15
        ],
        "亩均第一产业增加值": [
            0.15,
            0.25
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            15,
            62
        ],
        "农产品加工业产值与农业总产值比": [
            5,
            20
        ],
        "村庄土特产的数量": [
            1,
            4
        ],
        "农产品品牌的数量": [
            0,
            5
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            1
        ],
        "农产品电商销售比例": [
            0,
            25
        ],
        "村庄年游客接待量": [
            500,
            150000
        ],
        "村庄旅游总收入": [
            0,
            123
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            4
        ],
        "非物质文化遗产传承人数": [
            0,
            1
        ],
        "农房空置率": [
            15,
            7
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "王家": {
        "户籍户数": [
            95,
            132
        ],
        "户籍人数": [
            283,
            311
        ],
        "常住人口数": [
            300,
            592
        ],
        "从业人员数量": [
            120,
            165
        ],
        "农业从业人员数量": [
            30,
            70
        ],
        "返乡创业就业人才": [
            1,
            15
        ],
        "各类人才下乡的人次": [
            0,
            3
        ],
        "村集体总收入": [
            54,
            299.64
        ],
        "村民人均可支配收入": [
            2.2,
            4.1
        ],
        "村庄特色主导产业年收入": [
            426,
            1200
        ],
        "特色主导产业吸纳本村村民就业数量": [
            19,
            90
        ],
        "亩均第一产业增加值": [
            0.3,
            0.5
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            10,
            85
        ],
        "农产品加工业产值与农业总产值比": [
            5,
            35
        ],
        "村庄土特产的数量": [
            4,
            8
        ],
        "农产品品牌的数量": [
            1,
            2
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            0,
            15
        ],
        "村庄年游客接待量": [
            35000,
            300000
        ],
        "村庄旅游总收入": [
            400,
            2000
        ],
        "物质文化遗产数量": [
            3,
            3
        ],
        "非物质文化遗产数量": [
            0,
            1
        ],
        "非物质文化遗产传承人数": [
            0,
            1
        ],
        "农房空置率": [
            40,
            5
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "石塘人家（后石塘）": {
        "户籍户数": [
            197,
            238
        ],
        "户籍人数": [
            460,
            569
        ],
        "常住人口数": [
            190,
            289
        ],
        "从业人员数量": [
            140,
            260
        ],
        "农业从业人员数量": [
            120,
            45
        ],
        "返乡创业就业人才": [
            98,
            190
        ],
        "各类人才下乡的人次": [
            12,
            21
        ],
        "村集体总收入": [
            582.25,
            502.61
        ],
        "村民人均可支配收入": [
            4.56,
            5.01
        ],
        "村庄特色主导产业年收入": [
            4000,
            6000
        ],
        "特色主导产业吸纳本村村民就业数量": [
            76,
            150
        ],
        "亩均第一产业增加值": [
            0.5,
            1.2
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            31,
            65
        ],
        "农产品加工业产值与农业总产值比": [
            12,
            15
        ],
        "村庄土特产的数量": [
            3,
            3
        ],
        "农产品品牌的数量": [
            3,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            1,
            1
        ],
        "农产品电商销售比例": [
            20,
            40
        ],
        "村庄年游客接待量": [
            10000000,
            15000000
        ],
        "村庄旅游总收入": [
            5500,
            12000
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            10,
            3
        ],
        "年份": [
            "创建年份2018",
            "截至年份2022"
        ]
    },
    "观音殿": {
        "户籍户数": [
            63,
            63
        ],
        "户籍人数": [
            151,
            162
        ],
        "常住人口数": [
            151,
            162
        ],
        "从业人员数量": [
            11,
            68
        ],
        "农业从业人员数量": [
            5,
            15
        ],
        "返乡创业就业人才": [
            0,
            35
        ],
        "各类人才下乡的人次": [
            0,
            35
        ],
        "村集体总收入": [
            0.8,
            302.5
        ],
        "村民人均可支配收入": [
            2.7,
            5
        ],
        "村庄特色主导产业年收入": [
            8,
            700
        ],
        "特色主导产业吸纳本村村民就业数量": [
            10,
            41
        ],
        "亩均第一产业增加值": [
            2,
            5
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            2,
            20
        ],
        "农产品加工业产值与农业总产值比": [
            10,
            40
        ],
        "村庄土特产的数量": [
            3,
            12
        ],
        "农产品品牌的数量": [
            3,
            5
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            0,
            25
        ],
        "村庄年游客接待量": [
            1000,
            220000
        ],
        "村庄旅游总收入": [
            0,
            163
        ],
        "物质文化遗产数量": [
            1,
            2
        ],
        "非物质文化遗产数量": [
            1,
            5
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            80,
            40
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "钱家渡": {
        "户籍户数": [
            54,
            54
        ],
        "户籍人数": [
            141,
            156
        ],
        "常住人口数": [
            82,
            90
        ],
        "从业人员数量": [
            64,
            64
        ],
        "农业从业人员数量": [
            25,
            25
        ],
        "返乡创业就业人才": [
            2,
            3
        ],
        "各类人才下乡的人次": [
            30,
            60
        ],
        "村集体总收入": [
            17.8,
            450
        ],
        "村民人均可支配收入": [
            2.8,
            4.2
        ],
        "村庄特色主导产业年收入": [
            10,
            50
        ],
        "特色主导产业吸纳本村村民就业数量": [
            15,
            64
        ],
        "亩均第一产业增加值": [
            0.22,
            0.3
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            10,
            25
        ],
        "农产品加工业产值与农业总产值比": [
            0,
            35
        ],
        "村庄土特产的数量": [
            5,
            7
        ],
        "农产品品牌的数量": [
            2,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            1
        ],
        "农产品电商销售比例": [
            10,
            30
        ],
        "村庄年游客接待量": [
            500000,
            980000
        ],
        "村庄旅游总收入": [
            500,
            1300
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            10,
            5
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "黄龙岘": {
        "户籍户数": [
            768,
            951
        ],
        "户籍人数": [
            2180,
            2155
        ],
        "常住人口数": [
            2232,
            2173
        ],
        "从业人员数量": [
            160,
            243
        ],
        "农业从业人员数量": [
            10,
            14
        ],
        "返乡创业就业人才": [
            23,
            60
        ],
        "各类人才下乡的人次": [
            2,
            23
        ],
        "村集体总收入": [
            52,
            55.41
        ],
        "村民人均可支配收入": [
            2.10,
            4.33
        ],
        "村庄特色主导产业年收入": [
            500,
            650
        ],
        "特色主导产业吸纳本村村民就业数量": [
            1300,
            1500
        ],
        "亩均第一产业增加值": [
            0.7,
            0.9
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            30.30,
            50.50
        ],
        "农产品加工业产值与农业总产值比": [
            15.10,
            30.30
        ],
        "村庄土特产的数量": [
            7,
            7
        ],
        "农产品品牌的数量": [
            3,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            12.20,
            21.10
        ],
        "村庄年游客接待量": [
            60000,
            100000
        ],
        "村庄旅游总收入": [
            2000,
            7000
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            1,
            1
        ],
        "农房空置率": [
            4.60,
            2.10
        ],
        "年份": [
            "创建年份2020",
            "截至年份2022"
        ]
    },
    "李巷": {
        "户籍户数": [
            192,
            198
        ],
        "户籍人数": [
            593,
            604
        ],
        "常住人口数": [
            427,
            514
        ],
        "从业人员数量": [
            325,
            391
        ],
        "农业从业人员数量": [
            108,
            149
        ],
        "返乡创业就业人才": [
            5,
            15
        ],
        "各类人才下乡的人次": [
            30,
            85
        ],
        "村集体总收入": [
            122,
            250
        ],
        "村民人均可支配收入": [
            2.33,
            3.81
        ],
        "村庄特色主导产业年收入": [
            3000,
            7200
        ],
        "特色主导产业吸纳本村村民就业数量": [
            65,
            146
        ],
        "亩均第一产业增加值": [
            0.6,
            1.3
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            20,
            55
        ],
        "农产品加工业产值与农业总产值比": [
            0,
            5
        ],
        "村庄土特产的数量": [
            2,
            2
        ],
        "农产品品牌的数量": [
            0,
            16
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            5,
            20
        ],
        "村庄年游客接待量": [
            5000,
            1000000
        ],
        "村庄旅游总收入": [
            0,
            5600
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            3,
            3
        ],
        "非物质文化遗产传承人数": [
            5,
            5
        ],
        "农房空置率": [
            35,
            25
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "涧东": {
        "户籍户数": [
            108,
            137
        ],
        "户籍人数": [
            507,
            450
        ],
        "常住人口数": [
            405,
            470
        ],
        "从业人员数量": [
            306,
            335
        ],
        "农业从业人员数量": [
            137,
            161
        ],
        "返乡创业就业人才": [
            2,
            3
        ],
        "各类人才下乡的人次": [
            11,
            17
        ],
        "村集体总收入": [
            210,
            278
        ],
        "村民人均可支配收入": [
            2.73,
            3.5
        ],
        "村庄特色主导产业年收入": [
            120,
            186
        ],
        "特色主导产业吸纳本村村民就业数量": [
            67,
            93
        ],
        "亩均第一产业增加值": [
            0.11,
            0.23
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            17,
            27
        ],
        "农产品加工业产值与农业总产值比": [
            10,
            12
        ],
        "村庄土特产的数量": [
            6,
            10
        ],
        "农产品品牌的数量": [
            3,
            4
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            8,
            11
        ],
        "村庄年游客接待量": [
            103,
            115
        ],
        "村庄旅游总收入": [
            52,
            92
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            7.1,
            3.2
        ],
        "年份": [
            "创建年份2018",
            "截至年份2022"
        ]
    },
    "石山下": {
        "户籍户数": [
            160,
            160
        ],
        "户籍人数": [
            650,
            643
        ],
        "常住人口数": [
            532,
            569
        ],
        "从业人员数量": [
            167,
            173
        ],
        "农业从业人员数量": [
            400,
            403
        ],
        "返乡创业就业人才": [
            70,
            86
        ],
        "各类人才下乡的人次": [
            230,
            295
        ],
        "村集体总收入": [
            154,
            176
        ],
        "村民人均可支配收入": [
            3.62,
            3.85
        ],
        "村庄特色主导产业年收入": [
            230,
            320
        ],
        "特色主导产业吸纳本村村民就业数量": [
            140,
            168
        ],
        "亩均第一产业增加值": [
            0.6,
            0.63
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            50,
            67
        ],
        "农产品加工业产值与农业总产值比": [
            30,
            48
        ],
        "村庄土特产的数量": [
            12,
            12
        ],
        "农产品品牌的数量": [
            4,
            6
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            1
        ],
        "农产品电商销售比例": [
            0,
            0
        ],
        "村庄年游客接待量": [
            150000,
            170000
        ],
        "村庄旅游总收入": [
            230,
            269
        ],
        "物质文化遗产数量": [
            1,
            1
        ],
        "非物质文化遗产数量": [
            1,
            2
        ],
        "非物质文化遗产传承人数": [
            1,
            2
        ],
        "农房空置率": [
            10,
            8
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "吕家": {
        "户籍户数": [
            73,
            73
        ],
        "户籍人数": [
            220,
            218
        ],
        "常住人口数": [
            189,
            189
        ],
        "从业人员数量": [
            210,
            206
        ],
        "农业从业人员数量": [
            133,
            101
        ],
        "返乡创业就业人才": [
            2,
            6
        ],
        "各类人才下乡的人次": [
            12,
            28
        ],
        "村集体总收入": [
            150.37,
            211
        ],
        "村民人均可支配收入": [
            1.85,
            3.2
        ],
        "村庄特色主导产业年收入": [
            80,
            180
        ],
        "特色主导产业吸纳本村村民就业数量": [
            18,
            26
        ],
        "亩均第一产业增加值": [
            1.1,
            1.28
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            35,
            40
        ],
        "农产品加工业产值与农业总产值比": [
            8,
            10
        ],
        "村庄土特产的数量": [
            6,
            8
        ],
        "农产品品牌的数量": [
            3,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            10,
            20
        ],
        "村庄年游客接待量": [
            20000,
            51000
        ],
        "村庄旅游总收入": [
            200,
            410
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2018",
            "截至年份2022"
        ]
    },
    "垄上": {
        "户籍户数": [
            32,
            35
        ],
        "户籍人数": [
            111,
            117
        ],
        "常住人口数": [
            65,
            78
        ],
        "从业人员数量": [
            36,
            45
        ],
        "农业从业人员数量": [
            23,
            28
        ],
        "返乡创业就业人才": [
            3,
            5
        ],
        "各类人才下乡的人次": [
            12,
            18
        ],
        "村集体总收入": [
            68,
            223
        ],
        "村民人均可支配收入": [
            2.4,
            3.3
        ],
        "村庄特色主导产业年收入": [
            20,
            30
        ],
        "特色主导产业吸纳本村村民就业数量": [
            18,
            26
        ],
        "亩均第一产业增加值": [
            1.1,
            1.25
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            35,
            38
        ],
        "农产品加工业产值与农业总产值比": [
            12,
            18
        ],
        "村庄土特产的数量": [
            5,
            8
        ],
        "农产品品牌的数量": [
            2,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            10,
            15
        ],
        "村庄年游客接待量": [
            20000,
            40000
        ],
        "村庄旅游总收入": [
            150,
            400
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    },
    "小茅山脚": {
        "户籍户数": [
            38,
            37
        ],
        "户籍人数": [
            119,
            119
        ],
        "常住人口数": [
            95,
            105
        ],
        "从业人员数量": [
            35,
            37
        ],
        "农业从业人员数量": [
            56,
            60
        ],
        "返乡创业就业人才": [
            2,
            5
        ],
        "各类人才下乡的人次": [
            12,
            25
        ],
        "村集体总收入": [
            112.4,
            178.2
        ],
        "村民人均可支配收入": [
            2.6,
            3.9
        ],
        "村庄特色主导产业年收入": [
            10,
            15
        ],
        "特色主导产业吸纳本村村民就业数量": [
            5,
            8
        ],
        "亩均第一产业增加值": [
            1.1,
            1.25
        ],
        "新型农业经营主体或村集体规模化经营比重": [
            30,
            35
        ],
        "农产品加工业产值与农业总产值比": [
            5,
            9
        ],
        "村庄土特产的数量": [
            6,
            8
        ],
        "农产品品牌的数量": [
            3,
            3
        ],
        "入选省级以上农产品品牌目录的数量": [
            0,
            0
        ],
        "农产品电商销售比例": [
            10,
            20
        ],
        "村庄年游客接待量": [
            15000,
            35000
        ],
        "村庄旅游总收入": [
            100,
            200
        ],
        "物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产数量": [
            0,
            0
        ],
        "非物质文化遗产传承人数": [
            0,
            0
        ],
        "农房空置率": [
            0,
            0
        ],
        "年份": [
            "创建年份2017",
            "截至年份2022"
        ]
    }
}

export { visitedData, countyData };